Repository: DanWBR/dwsim
Catalog: DWSIM.UnitOperations/Editing Forms/EditingForm_Pipe.*.resx
Languages: de

# chkActive.ToolTip
source: Ativar/Desativar
de: Aktivieren/Deaktivieren

# Label13.Text
source: Ligado a
de: Verbunden mit

# Label11.Text
source: Objeto
de: Objekt

# GroupBox5.Text
source: Informações Gerais
de: Allgemeine Information

# Label10.Text
source: Algoritmo Flash
de: Flashalgorithmus

# Label9.Text
source: Pacote de Propriedades
de: Property Package

# btnConfigureFlashAlg.ToolTip
source: Configurar
de: Konfigurieren

# chkIncludeJT.Text
source: Incluir Efeito Joule-Thomson
de: Joule-Thomson berücksichtigen

# btnConfigurePP.ToolTip
source: Configurar
de: Konfigurieren

# Label2.Text
source: Modo de Cálculo
de: Berechnungsmodus

# Label3.Text
source: Temperatura na Saída
de: Austrittstemperatur

# Label6.Text
source: Modelo para cálculo da Perda de Carga
de: Berechnungsmodell

# Label1.Text
source: Pressão na Saída
de: Austrittsdruck

# TabPage4.Text
source: Geral
de: Allgemein

# TabPage5.Text
source: Perfil Hidráulico
de: Hydraulisches Profil

# TabPage6.Text
source: Perfil Térmico
de: Thermisches Profil

# GroupBox2.Text
source: Parâmetros de Cálculo
de: Berechnungsparameter

# btnCreateAndConnectEnergy.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet1.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet1.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnDisconnectEnergy.ToolTip
source: Desconectar
de: Trennen

# Label14.Text
source: Corrente de Energia
de: Energiestrom

# btnDisconnectOutlet1.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect1.ToolTip
source: Desconectar
de: Trennen

# Label7.Text
source: Corrente de Saída
de: Austrittstrom

# Label19.Text
source: Corrente de Entrada
de: Eintrittstrom

# GroupBox1.Text
source: Conexões
de: Verbindungen

# DataGridViewTextBoxColumn1.HeaderText
source: Propriedade
de: Eigenschaft

# DataGridViewTextBoxColumn2.HeaderText
source: Valor
de: Wert

# Column1.HeaderText
source: Unidade
de: Einheit

# TabPage1.Text
source: Geral
de: Allgemein

# TabPage2.Text
source: Perfis
de: Profil

# TabPage3.Text
source: Gráfico
de: Diagramm

# GroupBox6.Text
source: Resultados
de: Ergebnisse
