Repository: DanWBR/dwsim
Catalog: DWSIM/Tools/C7plusCharacterization/FormPCBulk.*.resx
Languages: de, es

# Label11.Text
source: Visc 2
de: Visko 2
es: 2 Visc

# Label8.Text
source: Visc 1
de: Visko 1

# GroupBox5.Text
source: Dados de viscosidade (deixe em branco para calcular)
de: Viskositätsdaten (zur Berechnung leer lassen)
es: Datos de viscosidad (deje en blanco para calcular)

# Label16.Text
source: Temp. de Ebulição Média
de: Mittl. Siedetemperatur
es: Temp. de ebullición promedio.

# Label17.Text
source: [adimensional]
de: [dimensionslos]

# Label19.Text
source: Densidade absoluta (d60/60)
de: Spezifische Dichte (d60/60)
es: Densidad absoluta (d60/60)

# Label20.Text
source: Massa Molar (MM)
de: Molare Masse (M)
es: Masa Molar (MM)

# GroupBox3.Text
source: Dados de entrada
de: Eingabedaten
es: Datos de entrada

# DataGridViewTextBoxColumn1.HeaderText
source: Nome
de: Name
es: Nombre

# Column4.HeaderText
source: Fração Molar
de: Molanteil
es: Fracción Molar

# DataGridViewTextBoxColumn2.HeaderText
source: Teb
de: TS

# Column3.HeaderText
source: Dens. 20/4
de: d

# DataGridViewTextBoxColumn3.HeaderText
source: MM
de: M

# DataGridViewTextBoxColumn6.HeaderText
source: F. Ac.
de: Az. Faktor

# Column1.HeaderText
source: Visc 1
de: Visko 1

# Column2.HeaderText
source: Visc 2
de: Visko 2

# GroupBox1.Text
source: Propriedades dos Pseudo-Componentes
de: Eigenschaften
es: Propiedades de pseudo-componentes

# KButton1.Text
source: Caracterizar Óleo
de: Öl charakterisierenl
es: Caracterizar crudo

# KButton3.Text
source: Criar e Adicionar Corrente de Óleo
de: Ölstrom erstellen und hinzufügen
es: Crear y añadir corriente de crudo

# Label2.Text
source: Nome da corrente
de: Stromname
es: Nombre de la corriente

# TextBox1.Text
source: ÓLEO_1
de: OEL_1
es: PETRO_1

# Label3.Text
source: Número de Pseudo-Componentes
de: Pseudokomponenten

# FaTabStripItem1.Title
source: Principal
de: Allgemein

# CheckBoxADJZRA.Text
source: Ajustar Parâmetros de Rackett para equalizar densidades (entre Correlação e Equação de Rackett)
de: Rackett-Parameter an spezifische Dichte anpassen
es: Ajustar los parámetros de Rackett para igualar densidades (entre correlación y la ecuación Rackett)

# CheckBoxADJAF.Text
source: Ajustar Fatores Acêntricos para equalizar PEVs (entre Correlação e Pacote de Propriedades)
de: Azentrische Faktoren an TS anpassen
es: Ajuste de los factores acéntricos para igualar PEVs (entre correlación y paquete del propiedades)

# Label33.Text
source: Densidade
de: Spezifische Dichte
es: Densidad

# Label31.Text
source: Massa Molar
de: Molare Masse
es: Masa Molar

# Label30.Text
source: Fator Acêntrico
de: Azentrischer Faktor
es: Factor Acéntrico

# Label29.Text
source: Pressão Crítica
de: Kritischer Druck
es: Presión Crítica

# Label28.Text
source: Temperatura Crítica
de: Kritische Temperatur

# GroupBox4.Text
source: Métodos e Correlações
de: Methoden und Korrelationen
es: Métodos y correlaciones

# Label7.Text
source: Temp. de Ebulição
de: Siedetemperatur
es: Temp. de ebullición

# Label5.Text
source: Estes valores serão utilizados para o pseudo-componente mais leve, caso a caracterização seja baseada nessas propriedades.
de: Diese Werte werden für die leichteste Pseudokomponente verwendet.
es: Estos valores se utilizaran para el pseudocomponente más ligero, si la caracterización se basa en estas propiedades-.

# Label4.Text
source: Densidade Absoluta
de: Absolute Dichte
es: Densidad Absoluta

# Label1.Text
source: Massa Molar
de: Molare Masse
es: Masa Molar

# GroupBox2.Text
source: Valores Iniciais
de: Anfangswerte
es: Valores iniciales

# FaTabStripItem2.Title
source: Opções
de: Optionen
es: Opciones

# Button1.Text
source: Carregar Ensaio
de: Lade Assay
es: Cargar Assay

# Button2.Text
source: Salvar Ensaio
de: Speichere Assay
es: Guardar Assay

# $this.Text
source: DWSIM - Caracterização de Petróleos (Propriedades Brutas)
de: DWSIM - C7+ Petroleumcharakterisierung
es: DWSIM - Caracterización de Petróleo crudo (Propiedades)
