Repository: DanWBR/dwsim
Catalog: DWSIM.UnitOperations/EditingForms/Supporting/EditingForm_Flowsheet_Editor.*.resx
Languages: es

# TabPage1.Text
source: Conexões
es: Conexiones

# TabPage2.Text
source: Parâmetros
es: Parámetros

# TabPage4.Text
source: Mapeamento de Componentes
es: Mapeado de Componentes

# TabPage3.Text
source: Opções Gerais
es: Opciones Generales

# GroupBox2.Text
source: Conexões de Saída
es: Conexiones de Salida

# GroupBox1.Text
source: Conexões de Entrada
es: Conexiones de Entrada

# GroupBox3.Text
source: Parâmetros de Saída
es: Parámetros de Salida

# GroupBox4.Text
source: Parâmetros de Entrada
es: Parámetros de Entrada

# Label2.Text
source: Independentemente do modo de transferência de massa escolhido, apenas as informações dos componentes que estiverem presentes em ambas as simulações terão suas informações transferidas. Os componentes que encontram-se em apenas um dos fluxogramas serão ignorados durante a transferência.
es: Independientemente del modo de transferencia de masa seleccionado, sólo la información de los componentes que están presentes en ambas simulaciones tienen su información transferida. Los componentes que se encuentran en sólo uno de los flujogramas se omitirán durante la trasnferencia.

# Label1.Text
source: Modo de Transferência de Massa
es: Modo de Transferencia de Masa

# btnInitialize.Text
source: Inicializar/Recarregar
es: Inicializar/Recargar

# DataGridViewTextBoxColumn1.HeaderText
source: Saída
es: Salida

# DataGridViewComboBoxColumn3.HeaderText
source: Propriedade
es: Propiedad

# DataGridViewComboBoxColumn4.HeaderText
source: Propriedade
es: Propiedad

# col1.HeaderText
source: Componente no Fluxograma Principal
es: Componente en Diagrama de Flujo Principal

# col2.HeaderText
source: Componente no Sub-Fluxograma
es: Componente en Sub-Diagrama de flujo

# $this.Text
source: Operação Unitária Fluxograma - Painel de Controle
es: FlowsheetUOEditorForm

# ToolStripButton3.ToolTipText
source: Adicionar
es: Agregar

# ToolStripButton2.ToolTipText
source: Remover
es: Quitar

# ToolStripButton4.ToolTipText
source: Remover
es: Quitar

# cbMassTransferMode.Items
source: Vazões Mássicas por Componente
es: Flujos Másicos por Componente

# cbMassTransferMode.Items1
source: Vazões Molares por Componente
es: Flujos Molares por Componente

# cbMassTransferMode.Items2
source: Vazão Mássica Total e Frações Mássicas por Componente
es: Flujo Másico Total y Fracciones Másicas por Componente

# cbMassTransferMode.Items3
source: Vazão Molar Total e Frações Molares por Componente
es: Flujo Molar Total y Fracciones Molares por Componente
