Repository: DanWBR/dwsim
Catalog: DWSIM/Utilities/GasLiquidSeparatorSizing/FrmDAVP.*.resx
Languages: de

# Button1.Text
source: Calcular
de: Auswählen und Berechnen

# Label1.Text
source: Vaso Separador
de: Abscheider

# GroupBox1.Text
source: Configurar
de: Konfiguration

# Label41.Text
source: Altura/Comp. do vaso:
de: Behälter Höhe/Länge

# Label42.Text
source: Diâmetro mínimo do vaso:
de: Minimaler Behälterdurchmesser

# Label46.Text
source: Bocal de saída de líquido:
de: Austrittsstutzen Flüssigkeit

# Label47.Text
source: Bocal de saída de gás:
de: Austrittsstutzen Dampf

# Label48.Text
source: Bocal de entrada:
de: Eintrittsstutzen

# GroupBox10.Text
source: Resultados
de: Ergebnisse

# Label20.Text
source: Líquido:
de: Netto:

# Label19.Text
source: Gás:
de: Dampf:

# GroupBox8.Text
source: Dados de entrada
de: Eingabedaten

# GroupBox7.Text
source: Detalhes
de: Details

# ComboBoxTipoVaso.Items
source: Vertical
de: Senkrecht

# ComboBoxTipoVaso.Items1
source: Horizontal
de: Waagerecht

# Label3.Text
source: Tipo de Vaso:
de: Behälterorientierung

# Label37.Text
source: Fator de surge:
de: Stoßfaktor

# Label34.Text
source: K (const. vel. máx. no vaso)
de: Max. Geschwindigkeitskonstante (K)

# Label35.Text
source: Vgi (gás, interior do vaso):
de: Dampfgeschwindigkeit

# Label36.Text
source: Vmax (bocal de saída de líquido):
de: Max. Flüssigkeitsgeschw. im Stuzen

# Label28.Text
source: Tempo de residência (líq.):
de: Flüssigkeitsverweilzeit

# Label29.Text
source: C (bocais):
de: C (Stutzen)

# Label30.Text
source: Razão L/D:
de: L/D Verhältnis

# GroupBox9.Text
source: Critérios
de: Kriterien
