Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/FormWelcome.*.resx
Languages: de

# Label11.Text
source: Support/Sponsor
de: Regression von Gleichgewichtsdaten (VLE/LLE)

# Label5.Text
source: FOSSEE, IIT Bombay, invites chemical engineering students, faculty and practitioners to the flowsheeting project using DWSIM. We want you to convert existing flowsheets into DWSIM and get honoraria and certificates.
de: DWSIM Beispiele

# Label6.Text
source: Find out how the commercial sibling of the open-source process simulator DWSIM opens up new opportunities for you and your projects.
de: Definition eigener Komponenten (Reinstoffe)

# Label7.Text
source: User Compound Creation / Data Regression
de: Eigene Komponenten

# Label10.Text
source: Discover DWSIM Pro
de: Erstellt eine neue stationäre Simulation

# Label9.Text
source: Open and save your simulation files from DWSIM to Dashboard. Achieve greater transparency over your flowsheets with built-in version control and personalized tags.
de: Öffnet eine existierende Simulation

# Label4.Text
source: Create or load chemical steady-state or dynamic process models.
de: Neue Simulation erstellen

# Label3.Text
source: Process Modeling
de: Simulation öffnen

# Label14.Text
source: Free Simulate365 Dashboard for DWSIM
de: Dokumentation

# Label15.Text
source: Documentation
de: DWSIM ist eine Open-Source-Software und wird dies immer bleiben. Wenn DWSIM in irgendeiner Weise für Sie nützlich war, erwägen Sie bitte eine Spende via PayPal. Jeder Betrag wird sehr willkommen sein.

# Label1.Text
source: Welcome to DWSIM!
de: Aufgaben

# Label2.Text
source: Support/Sponsor open-source DWSIM development activities.
de: Neueste Dateien

# Label16.Text
source: Learn more on how to help with the development of e-accessibility technologies around DWSIM while also helping people in need.
de: Letzte Ordner

# Label17.Text
source: DWSIM Social Responsibility Program
de: DWSIM ist auch auf Android- und iOS-Plattformen verfügbar! Klicken Sie auf die Schaltflächen, um die entsprechenden Speicher herunterzuladen.
