Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/FormReportConfig.*.resx
Languages: de

# KButton4.Text
source: Print Report
de: Drucken

# KButton5.Text
source: View Report
de: Anzeigen

# KButton7.Text
source: Export Data to File
de: Daten speichern

# GroupBox3.Text
source: Tasks
de: Aufgaben

# GroupBox4.Text
source: Options - Material Streams
de: Optionen - Stoffströme

# CheckBox8.Text
source: Include Aqueous Phase Properties
de: Eigenschaften der Wasserphase

# CheckBox7.Text
source: Include Liquid Phase (2) Properties
de: Eigenschaften der Flüssigphase (2)

# CheckBox6.Text
source: Include Liquid Phase (1) Properties
de: Eigenschaften der Flüssigphase (1)

# CheckBox5.Text
source: Include Liquid Phase (Mixture) Properties
de: Eigenschaften der Flüssigphase (Gemisch)

# CheckBox4.Text
source: Include Vapor Phase Properties
de: Eigenschaften der Dampfphase

# CheckBox3.Text
source: Include Mixture Properties
de: Eigenschaften von Gemischen

# CheckBox2.Text
source: Include Molar Composition
de: Molare Zusammensetzung

# CheckBox1.Text
source: Include Conditions
de: Bedingungen

# SaveFileDialog1.Filter
source: XML File (.xml)|*.xml|Text File (.txt)|*.txt|Microsoft Excel Spreadsheet (.xls)|*.xls|Open Document Spreadsheet (.ods)|*.ods|Open Document Text (.odt)|*.odt
de: XML-Datei (.xml)|*.xml|Text-Datei (.txt)|*.txt|Microsoft Excel (.xls)|*.xls|Open Document Spreadsheet (.ods)|*.ods|Open Document Text (.odt)|*.odt

# SaveFileDialog1.Title
source: Save Report Data
de: Berichtsdaten speichern

# Button1.Text
source: Move up
de: nach oben

# Button2.Text
source: Move down
de: nach unten

# GroupBox2.Text
source: Available Items
de: Verfügbare Elemente

# GroupBox5.Text
source: Selected Items
de: Ausgewählte Elemente

# $this.Text
source: ll
de: Bericht - Einstellungen
