Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/FormOptions.*.resx
Languages: de, es

# FaTabStripItem1.Text
source: Solver
de: Solver Konfiguration

# TabPage1.Text
source: Simulações
de: Simulation

# FaTabStripItem3.Text
source: Bancos de Dados
de: Komponenten
es: Bases de datos

# FaTabStripItem2.Text
source: Backup/Segurança
de: Backups
es: Seguridad

# FaTabStripItem7.Text
source: Outros
de: Andere Optionen
es: Otras Opciones

# GroupBox2.Text
source: Configurações do Solver
de: Solver-Optionen
es: Avisos

# chkStorePreviousSolutions.Text
source: Armazenar soluções anteriores
de: Speichern von bisherigen Lösungen
es: Almacenar soluciones anteriores

# chkSolverBreak.Text
source: Interromper cálculo quando ocorrer uma exceção
de: Bei Ausnahme Berechnung abbrechen
es: Interrumpir cálculo cuando ocurra una excepción

# Label11.Text
source: Tempo limite de espera
de: Vorlaufzeit

# cbSolverMode.Items
source: Thread Principal
de: Haupt Thread

# cbSolverMode.Items1
source: Thread em Segundo Plano
de: Hintergrund Thread
es: Thread en Segundo Plano

# cbSolverMode.Items2
source: Threads Paralelas em Segundo Plano
de: Hintergrund Parallel Thread
es: Threads Paralelas en Segundo Plano

# cbSolverMode.Items4
source: Servidor na Rede
de: Netzwerkcomputer
es: Servidor en la Red

# Label2.Text
source: Modo de Cálculo
de: Berechnungsmodus

# GroupBoxBGThreadConfig.Text
source: Configurações Adicionais
de: Zusätzliche Einstellungen
es: Configuraciones Adicionales

# Label10.Text
source: x 'núcleos CPU'
de: x 'Prozessorkerne'

# cbTaskScheduler.Items
source: Padrão (.NET)
de: Default (.NET)

# cbTaskScheduler.Items2
source: Concorrência Limitada
de: Limited Concurrency

# Label9.Text
source: Agendador de Tarefas
de: Task Scheduler
es: Planificador de Tareas

# Label1.Text
source: Multiplicador para máx. threads
de: Maximale Parallelthreads

# GroupBoxAzureConfig.Text
source: Configurações do Barramento de Serviço Azure (Azure Service Bus)
de: Einstellungen Azure Service Bus (Azure Service Bus)
es: Ajustes para Azure Service Bus

# Label8.Text
source: String de Conexão
de: Connection String
es: String de Conexión

# GroupBoxNetworkComputerConfig.Text
source: Configurações para conexão ao computador na rede
de: Einstellungen für die Verbindung mit dem Computer über das Netzwerk
es: Configuración para conexión al computador en la red

# Label15.Text
source: Porta TCP
de: TCP-Port
es: Puerto TCP

# Label16.Text
source: Endereço de IP
de: IP-Adresse
es: Dirección IP

# GroupBox7.Text
source: Configurações do Motor de Cálculo (Local)
de: Einstellunge für lokalen Solver
es: Recursos

# Label4.Text
source: Dispositivo
de: Gewählte GPU

# chkEnableSIMD.Text
source: Ativar Cálculos SIMD (CPU)
de: Aktiviere CPU-SIMD-Beschleunigung
es: Activar Cálculos SIMD (CPU)

# GroupBox8.Text
source: Informações do dispositivo CUDA/OpenCL selecionado
de: Informationen ausgewählte GPU
es: Información de dispositivo CUDA/OpenCL seleccionado

# chkEnableGPUProcessing.Text
source: Ativar Cálculos em Paralelo (CUDA/OpenCL)
de: Aktiviere GPU/CUDA Verarbeitung
es: Activar Cálculos en Paralelo (CUDA/OpenCL)

# Label6.Text
source: Paralelismo Máximo
de: Maximale Parallelität
es: Grado máximo de paralelismo

# chkEnableParallelCalcs.Text
source: Ativar Cálculos em Paralelo (CPU)
de: Aktiviere parallele Berechnungen
es: Activar Cálculos en Paralelo (CPU)

# GroupBox5.Text
source: Cortar/Copiar/Colar Objetos
de: Ausschneiden / Kopieren / Einfügen von Objekten
es: IronPython y IronRuby

# ComboBoxPropPackCopyMode.Items
source: Não copiar, utilizar padrão
de: Nicht kopieren, Standard verwenden
es: No Copiar, usar por defecto

# ComboBoxPropPackCopyMode.Items1
source: Copiar e associar
de: Kopieren und zuweisen
es: Copiar y Asociar

# Label7.Text
source: Pacotes de Propriedades
de: PropertyPackage
es: Paquetes de Propriedades

# ComboBoxCompoundCopyMode.Items
source: Não copiar, apenas associar existentes
de: Nicht kopieren, bestehende beibehalten
es: No Copiar, Solo Asociar Existentes

# ComboBoxCompoundCopyMode.Items1
source: Copiar e adicionar não-existentes
de: Kopieren und nicht existierende zuweisen
es: Copiar y Agregar No-Existentes

# Label5.Text
source: Componentes
de: Komponenten
es: Ruta:

# GroupBox12.Text
source: Editores de Objetos
de: Objekteditoren

# chkEnableMultipleEditors.Text
source: Ativar múltiplos editores
de: Mehrere Editoren ermöglichen

# cbDefaultLocation.Items
source: Não copiar, utilizar padrão
de: Nocht kopieren, Standard verwenden

# cbDefaultLocation.Items1
source: Copiar e associar
de: Kopieren und verbinden

# Label14.Text
source: Local padrão
de: Standardposition

# chkCloseFormsOnDeselect.Text
source: Fechar editores ao desselecionar
de: Editor beim Abwählen schliessen

# GroupBox11.Text
source: Desfazer/Refazer
de: Rückgängig/Wiederholen
es: Deshacer/Rehacer

# CheckBoxUndoRedoRecalc.Text
source: Recalcular fluxograma ao desfazer/refazer ações
de: Neu berechnen bei "Wiederherstellen/Wiederholen"
es: Recalcular Diagrama al Rehacer/ Rehacer acciones

# GroupBox4.Text
source: Bancos de Dados de Substâncias
de: Datenbanken Komponenten
es: Bases de datos

# cbudb.Text
source: Priorizar componentes do usuário quando houver duplicatas
de: Beim Laden von Userdatenbanken Komponenten ersetzen
es: Reemplazar componentes presentes al importar base de datos.

# Button7.Text
source: Adicionar Banco de Dados do Usuário
de: Anwenderdatenbank hinzufügen
es: Agregar base de datos de usuario

# GroupBox10.Text
source: Bancos de Dados de Parâmetros de Interação
de: Datenbanken Wechselwirkungsparameter
es: Bases de datos de parámetro de interacción

# Button4.Text
source: Adicionar Banco de Dados do Usuário
de: Datenbank für Wechselwirkungsparameter hinzufügen
es: Agregar base de datos de usuario

# GroupBox3.Text
source: Cópia de segurança
de: Backupkopie
es: Copia de seguridad

# chkSaveBackupFile.Text
source: Gravar backup de arquivo existente ao salvar
de: Beim Speichern eine Kopie existierender Files beibehalten
es: Guardar copia de seguridad de archivo existente

# Button2.Text
source: Limpar Diretório
de: Alle ".dwbak"-Dateien löschen
es: Limpiar Directorio

# KryptonLabel3.Text
source: 5 minutos
de: 5 Minuten

# KryptonLabel2.Text
source: Intervalo entre salvamentos consecutivos:
de: Zwischenspeicherintervall:
es: Intervalo entre guardados:

# KryptonButton1.Text
source: Selecionar
de: Verzeichnis auswählen
es: Seleccionar...

# KryptonLabel1.Text
source: Diretório para salvamento das cópias de segurança:
de: Backupverzeichnis
es: Directorio para copias de seguridad:

# KryptonCheckBox6.Text
source: Ativar cópias de segurança
de: Aktiviere Backupkopien
es: Activar copias de seguridad

# GroupBox15.Text
source: Dados das Substâncias
de: Stoffdaten

# chkIgnoreCompConstData.Text
source: Ignorar propriedades das substâncias armazenadas no arquivo durante o carregamento da simulação
de: Ignorieren der in der Simulation gespeicherten Stoffdaten. Lade Daten aus Datenbank.

# chkHideSolidPhaseCO.Text
source: Ocultar Fase Sólida da lista de fases presentes para componentes externos
de: Feststoff aus Liste der verfügbaren Phasen für externe Komponenten ausblenden.

# GroupBox13.Text
source: Atualizações automáticas
de: Kompatibilität
es: Compatibilidad

# chkAutoUpdate.Text
source: Atualizar o DWSIM automaticamente
de: DWSIM automatisch aktualisieren

# chkUpdates.Text
source: Verificar atualizações ao iniciar
de: Beim Starten nach Updates suchen
es: Buscar Actualizaciones al iniciar

# GroupBox1.Text
source: Idioma da Interface
de: Sprache
es: Idioma de Interfaz

# Label3.Text
source: Idioma
de: Sprache

# GroupBox9.Text
source: Mensagens
de: Nachrichten
es: Mensajes

# chkShowWhatsNew.Text
source: Mostrar janela "O que há de novo" ao iniciar
de: Anzeigefenster "Was ist neu" beiim Starten
es: Mostrar Ventana "Qué hay de Nuevo" al iniciar

# KryptonCheckBox1.Text
source: Mostrar dicas
de: Zeige Tipps
es: Mostrar consejos al inicio

# GroupBox6.Text
source: Modo de depuração
de: Debug
es: Modo de depuración

# cbDebugLevel.Items
source: Nenhum
de: Keine Ausgabe
es: Ninguno

# cbDebugLevel.Items1
source: Baixo
de: Niedrig
es: Bajo

# cbDebugLevel.Items2
source: Médio
de: Durchschnitt
es: Medio

# cbDebugLevel.Items3
source: Alto
de: Hoch

# Label13.Text
source: Nível de depuração
de: Debuglevel
es: Nivel de depuración

# chkconsole.Text
source: Redirecionar saída do Console
de: Umleitung der Konsolenausgabe
es: Redirigir la salida de la consola

# FolderBrowserDialog1.Description
source: Selecione um diretório...
de: Auswahl eines Verzeichnisses...
es: Seleccione un directorio...

# ofdcs.Filter
source: Arquivo XML|*.xml
de: XML-Datei|*.xml
es: Archivo XML | *.XML

# ofdcs.Title
source: Carregar Banco de Dados do ChemSep (XML)
de: ChemSep Datenbank hinzufügen (XML)
es: Cargar ChemSep base de datos (XML)

# OpenFileDialog1.Filter
source: Arquivo XML|*.xml|Todos os arquivos|*.*
de: XML-Datei|*.xml
es: Archivo XML | *.XML | todos los archivos | *. *

# OpenFileDialog1.Title
source: Importar Componentes
de: Anwenderdatenbank hinzufügen

# BtnEdit.HeaderText
source: Edit
es: Editar
