Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/FormSimulSettings.*.resx
Languages: de

# Button9.Text
source: Iniciar utilitário de caracterizaçao de petróleo a partir de curvas de destilação
de: Hilfsmittel für die Charakterisierung von Erdölfraktionen mit Siedeanalysen starten

# Button2.Text
source: Iniciar utilitário de caracterizaçao de petróleo (C7+)
de: Hilfmittel für die Charakterisierung von C7+ Erdölkomponenten starten

# Label1.Text
source: Formatar composições (frações) usando o seguinte esquema:
de: Format für Zusammensetzungen (Anteile):

# Label5.Text
source: Aplicar a seguinte formatação aos valores numéricos:
de: Format für numerische Werte:

# GroupBox1.Text
source: Number Formatting
de: Verschiedenes

# TBdesc.Text
source: descrição
de: Beschreibung

# TBtit.Text
source: título
de: Titel

# Label30.Text
source: Descrição:
de: Beschreibung:

# Label27.Text
source: Título:
de: Titel:

# KryptonButton23.Text
source: Salvar em um Arquivo
de: In Datei speichern

# KryptonButton22.Text
source: Carregar de um Arquivo
de: Aus Datei laden

# KryptonButton18.Text
source: Remover Selecionado
de: Auswahl entfernen

# KryptonButton15.Text
source: Criar Novo...
de: Neu erstellen...

# GroupBox18.Text
source: Tarefas
de: Aufgaben

# Column1.HeaderText
source: Propriedade
de: Eigenschaft

# Column2.HeaderText
source: Unidade
de: Einheit

# Column3.HeaderText
source: Propriedade
de: Eigenschaft

# Column4.HeaderText
source: Unidade
de: Einheit

# Label7.Text
source: Sistema de Unidades
de: Einheitensystem

# GroupBox5.Text
source: Unidades
de: Einheiten

# Button3.Text
source: Abrir Gerenciador de Ensaios
de: Ölanalyse Manager öffnen

# Button4.Text
source: Selecionar Fonte...
de: Export

# Button6.Text
source: thermo
de: Gruppierung aufheben

# GroupBox4.Text
source: Flowsheet Objects
de: Hinzugefügt

# Label3.Text
source: Procurar
de: Suchen

# Column8.HeaderText
source: Tipo
de: Typ

# Column9.HeaderText
source: Fórmula
de: Formel

# Column7.HeaderText
source: Origem
de: Datenbank

# Label8.Text
source: Pressione ENTER para adicionar.
de: ENTER zum Hinzufügen.

# Label9.Text
source: Procurar:
de: Suchen:

# GroupBox7.Text
source: Componentes escolhidos
de: Ausgewählte Komponenten

# KryptonButton2.Text
source: Organizar lista >
de: Liste sortieren>

# KryptonButton3.Text
source: Limpar lista >
de: Liste leeren>

# KryptonButton4.Text
source: < Informações
de: <Hintergrund

# KryptonButton5.Text
source: < Remover
de: <Entfernen

# KryptonButton6.Text
source: Adicionar >
de: Hinzufügen>

# GroupBox8.Text
source: Opções
de: Optionen

# GroupBox9.Text
source: Componentes
de: Komponenten

# Label11.Text
source: Selecione os componentes que deseja adicionar à simulação.
de: Auswahl von Komponenten für die Simulation.

# chkUsePassword.Text
source: Proteger com Senha
de: Passwort schützen

# GroupBox13.Text
source: General
de: Reaktionsmanager

# btnDeletePP.Text
source: Excluir
de: Löschen

# btnConfigPP.Text
source: Config.
de: Konfigurieren

# btnCopyPP.Text
source: Copiar
de: Kopieren

# Column16.HeaderText
source: Nome (clique para editar)
de: Name (zum Bearbeiten klicken)

# Column17.HeaderText
source: Tipo
de: Typ

# GroupBox12.Text
source: Pacotes Adicionados
de: Ausgewählte Pakete

# DataGridViewTextBoxColumn2.HeaderText
source: Nome
de: Name

# DataGridViewTextBoxColumn3.HeaderText
source: Descrição
de: Beschreibung

# Button8.Text
source: Adicionar
de: Hinzufügen

# GroupBox6.Text
source: Pacotes Disponíveis
de: Verfügbare Pakete

# Label4.Text
source: Tolerância relativa para balanço de massa
de: Suche Schweregrad:

# Label6.Text
source: Tolerância relativa para balanço de energia
de: Key-Komponenten für die zweite flüssige Phase Suche:

# GroupBox11.Text
source: Exibir Propriedades em Tempo Real
de: Stabilitätstest

# Label12.Text
source: Ordenar Por
de: Gibbs Energie Toleranz:

# Label2.Text
source: Verficação do balanço de massa por objeto no fluxograma
de: Flashalgorithmus

# GroupBox10.Text
source: Frações de Petróleo
de: Erdölfraktionen

# TabPage1.Text
source: Componentes
de: Komponenten

# TabPage2.Text
source: Modelos
de: Basis

# TabPage3.Text
source: Balanços
de: Erweitert

# TabPage4.Text
source: Unidades
de: Einheitensystem

# GroupBox3.Text
source: Descrição
de: Beschreibung

# TabPage5.Text
source: Information
de: Verschiedenes

# $this.Text
source: Configurações
de: Einstellungen
