Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/FormAdditionalTasks.*.resx
Languages: es

# Label1.Text
source: Para funcionar corretamente, o DWSIM necessita realizar algumas cópias de arquivos específicos para o sistema/ambiente operacional atual. Selecione abaixo as tarefas que deseja executar e em seguida clique em "Executar Tarefas".
es: Para que funcione correctamente, DWSIM necesita realizar algunas copias de archivos específicos para el sistema operativo y/o entorno actual. Seleccione a continuación las tareas que desea realizar y haga clic en "Ejecutar tarea".

# Button1.Text
source: Executar Tarefas
es: Ejecutar Tareas

# Label8.Text
source: Copia arquivos de configuração especiais para pasta raiz do DWSIM, com instruções sobre onde encontrar as bibliotecas específicas da plataforma.
es: Copia archivos de configuración específicos al directorio raiz de DWSIM, con instrucciones sobre donde encontrar las bibliotecas específicas de la plataforma.

# Label7.Text
source: Copia a biblioteca do IPOPT e outras bibliotecas auxiliares para o diretório padrão de bibliotecas do sistema, normalmente '/usr/lib'. Requer privilégios de administrador (sudo). O comando será executado na janela do terminal usada para iniciar o DWSIM e aguardará a senha do usuário. ATENÇÃO: Esta biblioteca do IPOPT é pré-compilada e pode não funcionar com a sua distribuição Linux. Se o IPOPT falhar, você deverá compilá-lo e instalá-lo manualmente. Mais informações em http://www.coin-or.org/Ipopt/documentation/node14.html
es: Copiar la biblioteca IPOPT y otras bibliotecas auxiliares para las bibliotecas del sistema de directorio por defecto, normalmente '/usr/lib'. Se requiere privilegios de administrador (sudo). El comando se ejecutará en la ventana de terminal utilizado para iniciar DWSIM y esperará la contraseña del usuario. NOTA: Esta biblioteca de IPOPT es precompilada y puede no funcionar con su distribución Linux. Si IPOPT falla, debe compilarlo e instalarlo manualmente. Más información http://www.coin-or.org/Ipopt/documentation/node14.html

# Label6.Text
source: Copia versões específicas de bibliotecas para a pasta raiz do DWSIM: lpsolve55: biblioteca com métodos para resolver sistemas lineares PC_SAFT_PROP: métodos para o Pacote de Propriedades 'PC-SAFT' fprops_ascend: métodos para o Pacote de Propriedades 'FPROPS' CoolProp: métodos para o Pacote de Propriedades 'CoolProp' (exceto Linux 32-bits) PetAz: método de cálculo de perda de carga em tubulações Petalas-Aziz (somente Windows 32-bits) IPOPT: solver para equações não-lineares (somente Windows)
es: Copias versiones específicas de las bibliotecas a la carpeta raíz de DWSIM: lpsolve55: biblioteca con métodos para la resolución de sistemas lineales PC_SAFT_PROP: métodos para el Paquete de Propiedades (PP) 'PC-SAFT' fprops_ascend: métodos para el PP 'FPROPS' CoolProp: métodos para el PP 'CoolProp' (excepto Linux 32 bits) PetAz: Método de carga cálculo de caida de presión en tuberías Petalas-Aziz (Windows de 32 bits) IPOPT: solver de ecuaciones no lineales (sólo Windows)

# cbtask3.Text
source: Copiar arquivos de configuração específicos para a plataforma
es: Copiar Archivos de configuración específicos para la plataforma

# cbtask2.Text
source: Copiar bibliotecas do pacote IPOPT para a pasta '/usr/lib'
es: Copiar Bibliotecas del paquete IPOPT al directorio'/usr/lib'

# cbtask1.Text
source: Copiar bibliotecas específicas para a plataforma
es: Copiar Bibliotecas específicas para la plataforma

# LabelWithDivider12.Text
source: Tarefas
es: Tareas

# Label3.Text
source: Versão/Ambiente:
es: Versión/Entorno:

# Label2.Text
source: Sistema Operacional/Plataforma:
es: Sistema Operativo/Plataforma:

# $this.Text
source: Executar Tarefas Adicionais
es: Ejecutar Tareas Adicionales
