Repository: DanWBR/dwsim
Catalog: DWSIM/Utilities/Pressure Safety Valve Sizing/FrmPsvSize.*.resx
Languages: de

# Label2.Text
source: Método de dimensionamento
de: Auslegungsmethode

# Label1.Text
source: Fluido aliviado
de: Abgeführtes Fluid

# GroupBox1.Text
source: Método de dimensionamento
de: Auslegungsmethode

# Label6.Text
source: Contrapressão total
de: Gesamtgegendruck

# Label5.Text
source: Sobrepressão permitida
de: Zulässiger Überdruck

# Label3.Text
source: Pressão
de: Druck

# Label4.Text
source: Temperatura
de: Temperatur

# GroupBox2.Text
source: Condições de alívio
de: Abblasebedingungen

# Label12.Text
source: Vapor
de: Dampf

# Label17.Text
source: Líquido
de: Netto

# GroupBox3.Text
source: Vazão aliviada
de: Abblasemenge

# GroupBox4.Text
source: Constantes
de: Konstanten

# KryptonButton1.Text
source: Calcular Área do Orifício
de: Öffnungsquerschnitt berechnen

# Label20.Text
source: Designação API / Área nominal
de: API Standardquerschnitt / Nominalquerschnitt

# Label15.Text
source: Área do orifício da PSV
de: SV Öffnungsquerschnitt

# GroupBox5.Text
source: Dimensionamento
de: Auslegung
