Repository: DanWBR/dwsim
Catalog: DWSIM/Utilities/PhaseEnvelope/FormPhEnv.*.resx
Languages: de

# Label3.Text
source: Fração Molar da Fase Vapor
de: Molanteil Dampfphase

# Label2.Text
source: Modelo
de: Modell

# chkQualityLine.Text
source: Calcular Linha de Qualidade Constante
de: Berechne Qualitätslinie

# chkStabCurve.Text
source: Calcular Linha de Estabilidade Mecânica
de: Berechne Stabilitätskurve (nur PT/TP)

# chkHydVapOnly.Text
source: Somente Vapor
de: Nur Dampf

# chkOp.Text
source: Exibir Condições da Corrente
de: Arbeitspunkt anzeigen

# cbhydmodel.Items
source: Modified van der Waals & Platteeuw (Parrish and Prausnitz) (1972)
de: Modifizierte van der Waals & Platteeuw (Parrish and Prausnitz) (1972)

# cbhydmodel.Items3
source: Klauda & Sandler (with inhibitor support)
de: Klauda & Sandler (mit Inhibitor Unterstützung)

# chkpip.Text
source: Calcular Linha de Identificação de Fases
de: Grenze für Phasen-Identifikations-Parameter

# chkhyd.Text
source: Calcular Linha de Equilíbrio de Hidratos
de: Hydrat-Gleichgewichtskurve

# TabPage1.Text
source: Gerais
de: Allgemein

# Label4.Text
source: Flash Inicial
de: Flash Anfang

# chkBubLiqInstability.Text
source: Verificar Estabilidade da Fase Líquida
de: Stabilität der Flüssigphase überprüfen

# Label12.Text
source: Temperatura Máxima
de: Maximale Temperatur

# Label5.Text
source: Pressão Inicial
de: Anfangsdruck

# Label6.Text
source: Temperatura Inicial
de: Anfangstemperatur

# Label7.Text
source: Número Máximo de Pontos
de: Maximale Anzahl Punkte

# Label8.Text
source: Passo de Temperatura
de: Schrittweite Temperatur

# Label9.Text
source: Passo de Pressão
de: Schrittweite Druck

# chkControlBubInit.Text
source: Definir Parâmetros de Inicialização
de: Anfangsparameter definieren

# TabPage2.Text
source: Pontos de Bolha
de: Siedepunkte

# Label23.Text
source: Flash Inicial
de: Stoffstrom

# Label11.Text
source: Temperatura Máxima
de: Maximale Temperatur

# Label22.Text
source: Pressão Inicial
de: Anfangsdruck

# Label21.Text
source: Temperatura Inicial
de: Anfangstemperatur

# Label20.Text
source: Número Máximo de Pontos
de: Maximale Anzahl Punkte

# Label19.Text
source: Passo de Temperatura
de: Schrittweite Temperatur

# Label18.Text
source: Passo de Pressão
de: Schrittweite Druck

# chkControlDewInit.Text
source: Definir Parâmetros de Inicialização
de: Anfangsparameter definieren

# TabPage3.Text
source: Pontos de Orvalho
de: Taupunkte

# Button2.Text
source: Cancelar
de: Abbrechen

# LabelStatus.Text
source: Construindo o diagrama, por favor aguarde...
de: Erstellen des Diagramms, bitte warten...

# Button1.Text
source: Calcular
de: Berechnen

# GroupBox6.Text
source: Opções
de: Objektauswahl

# ComboBox1.Items
source: Pressão vs. Temperatura
de: Temperatur als Funktion des Drucks

# ComboBox1.Items1
source: Pressão vs. Entalpia
de: Temperatur als Funktion der Enthalpie

# ComboBox1.Items2
source: Pressão vs. Entropia
de: Temperatur als Funktion der Entropie

# ComboBox1.Items3
source: Pressão vs. Volume
de: Temperatur als Funktion des Molaren Volumens

# ComboBox1.Items4
source: Temperatura vs. Pressão
de: Druck als Funktion der Temperatur

# ComboBox1.Items5
source: Temperatura vs. Entalpia
de: Druck als Funktion der Enthalpie

# ComboBox1.Items6
source: Temperatura vs. Entropia
de: Druck als Funktion der Entropie

# ComboBox1.Items7
source: Temperatura vs. Volume
de: Druck als Funktion des Molaren Volumens

# ComboBox1.Items8
source: Volume vs. Pressão
de: Molares Volumen als Funktion des Drucks

# ComboBox1.Items9
source: Volume vs. Temperatura
de: Molares Volumen als Funktion der Temperatur

# ComboBox1.Items10
source: Volume vs. Entalpia
de: Molares Volumen als Funktion der Enthalpie

# ComboBox1.Items11
source: Volume vs. Entropia
de: Molares Volumen als Funktion der Entropie

# Label1.Text
source: Tipo de diagrama
de: Gleichgewichtstyp

# GroupBox1.Text
source: Opções
de: Optionen

# FaTabStripItem1.Title
source: Gráfico
de: Grafische Darstellung

# FaTabStripItem2.Title
source: Tabela
de: Tabelle

# GroupBox2.Text
source: Resultados
de: Ergebnisse

# FloatToolStripMenuItem.Text
source: Float
de: Schwebend

# DockLeftToolStripMenuItem.Text
source: Dock Left
de: Links andocken

# DockRightToolStripMenuItem.Text
source: Dock Right
de: Rechts andocken

# DockTopToolStripMenuItem.Text
source: Dock Top
de: Oben andocken

# DockBottomToolStripMenuItem.Text
source: Dock Bottom
de: Unten andocken

# DockLeftAutoHideToolStripMenuItem.Text
source: Dock Left Auto-Hide
de: Links andocken Auto-Hide

# DockRightAutoHideToolStripMenuItem.Text
source: Dock Right Auto-Hide
de: Rechts andocken Auto-Hide

# DockTopAutoHideToolStripMenuItem.Text
source: Dock Top Auto-Hide
de: Oben andocken Auto-Hide

# DockBottomAutoHideToolStripMenuItem.Text
source: Dock Bottom Auto-Hide
de: Unten andocken Auto-Hide

# DocumentToolStripMenuItem.Text
source: Document
de: Dokument
