Repository: DanWBR/dwsim
Catalog: DWSIM/Forms/UITypeEditors/SpecialOps/SPEC/SPEC_ControlPanel/UI_SpecControlPanelForm.*.resx
Languages: es

# KryptonLabel3.Values.Text
source: Valor atual
es: Valor actual

# KryptonLabel2.Text
source: Valor atual
es: Valor actual

# KryptonButton1.Values.Text
source: Avaliar Expressão
es: Evaluar Expresión

# KryptonLabel3.Text
source: Valor atual
es: Valor actual

# KryptonButton1.Text
source: Avaliar Expressão
es: Evaluar Expresión

# KryptonLabel6.Text
source: Y = Variável Destino
es: Y = variable destino

# KryptonContextMenuItem8.Text
source: Arco-Cosseno (acos)
es: Arco-coseno (acos)

# KryptonLabel2.Values.Text
source: Valor atual
es: Valor actual

# KryptonLabel4.Values.Text
source: Objeto/Variável Destino
es: Objetivo Variable/objeto

# KryptonLabel4.Text
source: Objeto/Variável Destino
es: Objetivo Variable/objeto

# KryptonLabel1.Values.Text
source: Objeto/Variável Fonte
es: Origen Variable/objeto

# KryptonContextMenuItem13.Text
source: Potência (^)
es: Potencia (^)

# KryptonLabel8.Values.Text
source: Expressão
es: Expresión

# KryptonLabel8.Text
source: Expressão
es: Expresión

# KryptonContextMenuItem3.Text
source: Log Natural (log)
es: Log Natural (registro)

# KryptonContextMenuItem2.Text
source: Cosseno (cos)
es: Coseno (cos)

# KryptonLabel1.Text
source: Objeto/Variável Fonte
es: Origen Variable/objeto

# KryptonLabel5.Values.Text
source: X = Variável Fonte
es: X = variable de origen

# KryptonContextMenuItem10.Text
source: Raiz Quadrada (sqrt)
es: Raíz cuadrada (sqrt)

# KryptonLabel6.Values.Text
source: Y = Variável Destino
es: Y = variable destino

# GroupBox1.Text
source: Detalhes
es: Detalles

# GroupBox2.Text
source: Especificação
es: Especificación

# KryptonLabel5.Text
source: X = Variável Fonte
es: X = variable de origen
