Repository: DanWBR/dwsim
Catalog: DWSIM.UnitOperations/EditingForms/EditingForm_CustomUO.*.resx
Languages: de

# chkActive.ToolTip
source: Ativar/Desativar
de: Aktivieren/Deaktivieren

# Label13.Text
source: Ligado a
de: Verbunden mit

# Label11.Text
source: Objeto
de: Objekt

# GroupBox5.Text
source: Informações Gerais
de: Allgemeine Information

# Label10.Text
source: Algoritmo Flash
de: Flashalgorithmus

# Label9.Text
source: Pacote de Propriedades
de: Property Package

# GroupBox3.Text
source: Configurações do Pacote de Propriedades
de: Konfiguration Property Package

# btnCreateAndConnectEnergyS.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnDisconnectEnergyS.ToolTip
source: Desconectar
de: Trennen

# btnCreateAndConnectOutlet6.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet5.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet4.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnDisconnectOutlet6.ToolTip
source: Desconectar
de: Trennen

# btnDisconnectOutlet5.ToolTip
source: Desconectar
de: Trennen

# btnDisconnectOutlet4.ToolTip
source: Desconectar
de: Trennen

# btnCreateAndConnectEnergy.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet3.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet2.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectOutlet1.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet6.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet5.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet4.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet3.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet2.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnCreateAndConnectInlet1.ToolTip
source: Criar e Conectar
de: Erstellen und verbinden

# btnDisconnectEnergyE.ToolTip
source: Desconectar
de: Trennen

# btnDisconnectOutlet3.ToolTip
source: Desconectar
de: Trennen

# btnDisconnectOutlet2.ToolTip
source: Desconectar
de: Trennen

# btnDisconnectOutlet1.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect6.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect5.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect4.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect3.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect2.ToolTip
source: Desconectar
de: Trennen

# btnDisconnect1.ToolTip
source: Desconectar
de: Trennen

# Column3.HeaderText
source: Variável
de: Variable

# Column5.HeaderText
source: Valor
de: Wert

# btnAddVar.ToolTipText
source: Adicionar
de: Hinzufügen

# btnRemoveVar.ToolTipText
source: Remover
de: Entfernen

# TabPage1.Text
source: Entrada (Números)
de: Eingabe (Zahlen)

# DataGridViewTextBoxColumn3.HeaderText
source: Variável
de: Variable

# DataGridViewTextBoxColumn4.HeaderText
source: Valor
de: Wert

# btnAddInputStringVar.ToolTipText
source: Adicionar
de: Hinzufügen

# btnRemoveInputStringVar.ToolTipText
source: Remover
de: Entfernen

# TabPage3.Text
source: Entrada (Texto)
de: Eingabe (Text)

# DataGridViewTextBoxColumn1.HeaderText
source: Variável
de: Variable

# DataGridViewTextBoxColumn2.HeaderText
source: Valor
de: Wert

# TabPage2.Text
source: Saída
de: Ausgabe

# GroupBox6.Text
source: Variáveis
de: Scriptvariablen

# Label20.Text
source: Corrente de Energia (S)
de: Energiestrom (Aus)

# Label17.Text
source: Corrente de Saída 6
de: Austrittstrom 6

# Label18.Text
source: Corrente de Saída 5
de: Austrittstrom 5

# Label19.Text
source: Corrente de Saída 4
de: Austrittstrom 4

# Label16.Text
source: Corrente de Energia (E)
de: Energiestrom (Ein)

# Label15.Text
source: Corrente de Saída 3
de: Austrittstrom 3

# Label14.Text
source: Corrente de Saída 2
de: Austrittstrom 2

# Label7.Text
source: Corrente de Saída 1
de: Austrittstrom 1

# Label6.Text
source: Corrente de Entrada 6
de: Eintrittstrom 6

# Label5.Text
source: Corrente de Entrada 5
de: Eintrittstrom 5

# Label4.Text
source: Corrente de Entrada 4
de: Eintrittstrom 4

# Label3.Text
source: Corrente de Entrada 3
de: Eintrittstrom 3

# Label2.Text
source: Corrente de Entrada 2
de: Eintrittstrom 2

# Label1.Text
source: Corrente de Entrada 1
de: Eintrittstrom 1

# GroupBox1.Text
source: Conexões
de: Verbindungen

# Label8.Text
source: Motor Python
de: Python Execution Engine

# Button1.Text
source: Abrir Editor de Scripts
de: Öffne Scripteditor
