Repository: DanWBR/dwsim
Catalog: DWSIM/Utilities/BinaryEnvelope/FormBinEnv.*.resx
Languages: de

# Button2.Text
source: Cancelar
de: Abbruch

# LabelStatus.Text
source: Tipo de diagrama
de: LabelStatus

# chkCompareModels.Text
source: Comparar Modelos
de: Modelle vergleichen

# chkSLE.Text
source: ESL
de: SLE

# rbEutectic.Text
source: Eutético
de: Eutektisch

# rbSolidSolution.Text
source: Solução Sólida
de: Feststofflösung

# chkCritical.Text
source: Pontos Críticos
de: Kritischen Punkte

# chkLLE.Text
source: ELL
de: LLE

# chkVLE.Text
source: ELV
de: VLE

# Label7.Text
source: Opções do diagrama T-x-y
de: Txy Darstellung-Optionen

# Label6.Text
source: Pacote de Propriedades
de: Thermodynamische Pakete

# lblT.Text
source: Pressão
de: Temperatur

# lblP.Text
source: Pressão
de: Druck

# Label5.Text
source: Temperatura
de: Temperatur

# Label4.Text
source: Pressão
de: Druck

# cbXAxisBasis.Items
source: Fração Molar
de: Molenbruch

# cbXAxisBasis.Items1
source: Fração Mássica
de: Massenanteil

# cbXAxisBasis.Items2
source: Porcentagem Molar
de: Molprozent

# cbXAxisBasis.Items3
source: Porcentagem Mássica
de: Massenprozent

# Label3.Text
source: Base do Eixo X
de: X-Achse Basis

# Label2.Text
source: Componente 2
de: Komponente 2

# Label1.Text
source: Tipo de diagrama
de: Envelope-Typ

# Label23.Text
source: Componente 1
de: Komponente 1

# GroupBox6.Text
source: Seleção de Objeto e Configurações
de: Diagramm-Einstellungen

# FaTabStripItem1.Title
source: Gráfico
de: Graph

# FaTabStripItem3.Title
source: Dados Exp
de: Exp. Daten

# FaTabStripItem2.Title
source: Tabela
de: Tabelle

# GroupBox2.Text
source: Resultados
de: Ergebnisse

# TSB_Print.Text
source: Print
de: Drucken

# TSB_PrinterSetup.Text
source: Printer Setup
de: Drucker einrichten

# TSB_PageSetup.Text
source: Page Setup
de: Seite einrichten

# TSB_Preview.Text
source: Preview
de: Druckvorschau

# TSB_Copy.Text
source: Copy Chart to Clipboard
de: Kopiere Diagramm in Zwischenablage

# FloatToolStripMenuItem.Text
source: Float
de: Schwebend

# DockLeftToolStripMenuItem.Text
source: Dock Left
de: Docking Links

# DockRightToolStripMenuItem.Text
source: Dock Right
de: Docking Rechts

# DockTopToolStripMenuItem.Text
source: Dock Top
de: Docking Oben

# DockBottomToolStripMenuItem.Text
source: Dock Bottom
de: Docking Unten

# DockLeftAutoHideToolStripMenuItem.Text
source: Dock Left Auto-Hide
de: Docking Links Auto-Hide

# DockRightAutoHideToolStripMenuItem.Text
source: Dock Right Auto-Hide
de: Docking Rechts Auto-Hide

# DockTopAutoHideToolStripMenuItem.Text
source: Dock Top Auto-Hide
de: Docking Oben Auto-Hide

# DockBottomAutoHideToolStripMenuItem.Text
source: Dock Bottom Auto-Hide
de: Docking Unten Auto-Hide

# DocumentToolStripMenuItem.Text
source: Document
de: Dokument
