Repository: DanWBR/dwsim
Catalog: DWSIM/Utilities/PureCompoundProperties/FormPureComp.*.resx
Languages: de, es

# Button2.Text
source: Exportar para XML
de: Export in XML Datenbank

# Button1.Text
source: Exportar para Arquivo JSON
de: Export in JSON File

# BtnRestaurar.Text
source: Restaurar Padrões
de: Standardwerte rücksetzen
es: Restablecer valores predeterminados

# chkEnableEdit.Text
source: Ativar Edição de Propriedades Constantes
de: Bearbeitung von Eigenschaften ermöglichen
es: Permitir la edición de propiedades constantes

# Label1.Text
source: Componente
de: Komponente

# FaTabStripItem1.Title
source: Constantes
de: Konstanten

# FaTabStripItem6.Title
source: Molécula
de: Molekül

# FaTabStripItem16.Title
source: Propriedades da Phase Líquida
de: Eigenschaften Flüssigkeit
es: Phase Líquida

# FaTabStripItem17.Title
source: Propriedades da Phase Vapor
de: Eigenschaften Dampf
es: Phase Vapor

# FaTabStripItem18.Title
source: Propriedades da Phase Sólida
de: Eigenschaften Feststoff
es: Phase Sólida

# FaTabStripItem2.Title
source: Comentários
de: Bemerkungen

# GroupBox1.Text
source: Visualizar
de: Anzeige
es: Ver

# Column1.HeaderText
source: Propriedade
de: Eigenschaft
es: Propiedad

# Column2.HeaderText
source: Valor
de: Wert

# Column3.HeaderText
source: Unidade
de: Einheit
es: Unidad

# GroupBox3.Text
source: Visualização 2D
de: 2D Darstellung
es: Vista 2D

# GroupBox5.Text
source: Estrutura Molecular
de: Molekülstruktur
es: Estructura Molecular

# Label3.Text
source: Grupos MODFAC-NIST
de: MODFAC-NIST Gruppen

# Label7.Text
source: Estrutura InChI
de: InChI Zeichenfolge
es: Estructura InChI

# Label6.Text
source: Estrutura SMILES
de: SMILES Zeichenfolge
es: Estructura SMILES

# Label5.Text
source: Grupos MODFAC-Do
de: MODFAC-Do Gruppen

# Label4.Text
source: Grupos UNIFAC
de: UNIFAC Gruppen

# Label2.Text
source: Fórmula
de: Formel

# FaTabStripItemCPLIQ.Title
source: Capacidade Calorífica
de: Wärmekapazität
es: Capacidad Calorífica

# FaTabStripItemHVAP.Title
source: Entalpia de Vaporização
de: Verdampfungsenthalpie
es: Entalpía de Vaporización

# FaTabStripItemPVAP.Title
source: Pressão de Vapor
de: Dampfdruck
es: Presión de Vapor

# FaTabStripItemSURFT.Title
source: Tensão Sup.
de: Oberflächenspannung
es: Tensión Superficial

# FaTabStripItemLIQVISC.Title
source: Viscosidade
de: Viskosität
es: Viscosidad

# FaTabStripItemLIQDENS.Title
source: Densidade
de: Dichte
es: Densidad

# FaTabStripItemLIQTCOND.Title
source: Cond. Térmica
de: Therm. Leitfähigkeit
es: Conductividad Térmica

# FaTabStripItemTabLiq.Title
source: Tabela de Dados
de: Datentabelle
es: Tabla de Datos

# FaTabStripItemCPIG.Title
source: Cp Gás Ideal (Vapor)
de: Cp ideales Gas
es: Cp Gas Ideal

# FaTabStripItemVAPVISC.Title
source: Viscosidade (Vapor)
de: Viskosität
es: Viscosidad

# FaTabStripItemVAPTCOND.Title
source: Cond. Térmica (Vapor)
de: Therm. Leitfähigkeit
es: Cond. Térmica

# FaTabStripItemDataTab.Title
source: Tabela de Dados
de: Datentabelle
es: Tabla de Datos

# FaTabStripItemCPSOLID.Title
source: Cp (Sólido)
de: Wärmekapazität
es: Capacidad Calorífica

# FaTabStripItemSOLIDDENS.Title
source: Densidade (Sólido)
de: Dichte
es: Densidad

# FaTabStripItemTabela.Title
source: Tabela de Dados
de: Datentabelle
es: Tabla de Dados

# GroupBox4.Text
source: Comentários
de: Bemerkungen

# sfdxml1.Filter
source: Arquivos XML|*.xml
de: XML Files|*.xml

# sfdxml1.Title
source: Salvar Arquivo XML
de: Save to XML Database

# $this.Text
source: Propriedades
de: DWSIM: Eigenschaften reiner Komponenten
es: DWSIM - Utilidades: Propiedades de Componentes Puros

# LblModified.Text
source: Dados originais
es: Datos Originales
