Repository: DanWBR/dwsim
Catalog: DWSIM/Tools/ReactionSubsystemEditors/FormReacKinetic.*.resx
Languages: de

# KryptonButton3.Text
source: Cancelar
de: Abbrechen

# KryptonLabel11.Text
source: Unidade de Quantidade (Base)
de: Konzentrationseinheit

# KryptonLabel12.Text
source: Unidade de Velocidade
de: Geschwindigkeitseinheit

# KryptonLabel10.Text
source: Reação Reversa
de: Rückreaktion [k' = A' exp(-E'/RT)]

# KryptonLabel5.Text
source: Reação Direta
de: Hinreaktion [k = A exp(-E/RT)]

# KryptonLabel9.Text
source: Componente-Base
de: Basiskomponente

# KryptonLabel4.Text
source: Base
de: Basis

# cbBase.Items
source: Atividade
de: Aktivität

# cbBase.Items1
source: Fugacidade
de: Fugazität

# cbBase.Items2
source: Concentração Molar
de: Molare Konzentration

# cbBase.Items3
source: Concentração Mássica
de: Massenkonzentration

# cbBase.Items4
source: Fração Molar
de: Molanteil

# cbBase.Items5
source: Fração Mássica
de: Massenanteil

# cbBase.Items6
source: Pressão Parcial
de: Partialdruck

# KryptonLabel6.Text
source: Fase
de: Phase

# tbPhase.Items
source: Vapor
de: Gas

# tbPhase.Items1
source: Líquida
de: Flüssigkeit

# tbPhase.Items2
source: Mistura
de: Gemisch

# GroupBox2.Text
source: Parâmetros da Reação Cinética
de: Kinetische Reaktionsparameter

# KryptonLabel3.Text
source: Equação
de: Gleichung

# KryptonButton2.Text
source: Balancear
de: Bilanz

# KryptonLabel2.Text
source: Calor de Reação (kJ/kmol_CB)
de: Reaktionswärme (kJ/kmol_BK)

# Column2.HeaderText
source: Nome
de: Name

# Column3.HeaderText
source: Massa Molar
de: Molare Masse

# Column4.HeaderText
source: Incluir
de: Einschl.

# Column5.HeaderText
source: CB
de: BK

# Column5.ToolTipText
source: Componente-Base
de: Basiskomponente

# Column6.HeaderText
source: Coef. Esteq.
de: Stöch. Koeff.

# Column7.HeaderText
source: OD
de: HO

# Column7.ToolTipText
source: Ordem Direta
de: Ordnung Hinreaktion

# Column8.HeaderText
source: OR
de: RO

# Column8.ToolTipText
source: Ordem Reversa
de: Ordnung Rückreaktion

# KryptonLabel1.Text
source: Estequiometria
de: Stöchiometrie

# GroupBox1.Text
source: Componentes, Estequiometria e Ordens de Reação
de: Komponenten, Stöchiometrie und Reaktionordnung

# KryptonLabel19.Text
source: Descrição
de: Beschreibung

# KryptonLabel20.Text
source: Nome
de: Name

# GroupBox4.Text
source: Identificação
de: Identifikation

# $this.Text
source: FormReacKinetic
de: Kinetische Reaktion
