Repository: DanWBR/dwsim
Catalog: DWSIM/Tools/ReactionSubsystemEditors/FormReacHeterog.*.resx
Languages: de, es

# cbBase.Items
source: Activities
de: Aktivität
es: Actividad

# cbBase.Items1
source: Fugacities
de: Fugazität
es: Fugacidad

# cbBase.Items2
source: Molar Concentrations
de: Molare Konzentration
es: Concentración Molar

# cbBase.Items3
source: Mass Concentrations
de: Massenkonzentration
es: Concentración Másica

# cbBase.Items4
source: Molar Fractions
de: Molare Fraktion
es: Fracción Molar

# cbBase.Items5
source: Mass Fractions
de: Massenfraktion
es: Fracción Másica

# cbBase.Items6
source: Partial Pressures
de: Partialdruck
es: Presión Parcial

# Column2.HeaderText
source: Name
es: Nome

# Column3.HeaderText
source: Molar Weight
de: Molgewicht
es: Masa Molar

# Column4.HeaderText
source: Include
de: Benutzen
es: Incluir

# Column5.HeaderText
source: BC
de: BK
es: CB

# Column5.ToolTipText
source: Base Component
de: Basis Komponente
es: Componente-Base

# Column6.HeaderText
source: SC
de: SK
es: CE

# Column6.ToolTipText
source: Stoichiometric Coefficient
de: Stöchiometrischer Koeffizient
es: Coeficiente Estequiométrico

# GroupBox1.Text
source: Components and Stoichiometry
de: Komponenten und Stöchiometrie
es: Componentes y Estequiometría

# GroupBox2.Text
source: Heterogeneous Kinetic Reaction Parameters
de: Reaktionsparameter Heterogene Kinetik
es: Parámetros Cinéticos de Reacción

# GroupBox4.Text
source: Identification
de: Identifikation
es: Identificación

# KryptonButton2.Text
source: Balance
de: Bilanz
es: Balancear

# KryptonButton3.Text
source: Cancel
de: Abbrechen
es: Cancelar

# KryptonLabel1.Text
source: Stoichiometry
de: Stöchiometrie
es: Estequiometría

# KryptonLabel10.Text
source: Denominator
de: Nenner
es: Denominador

# KryptonLabel11.Text
source: Amount Units
de: Konzentrationseinheit
es: Unidad de Concentración

# KryptonLabel12.Text
source: Rate Units
de: Geschwindigkeitseinheit
es: Unidad de Velocidad

# KryptonLabel19.Text
source: Description
de: Beschreibung
es: Descripción

# KryptonLabel2.Text
source: Heat of Reaction (kJ/kmol_BC)
de: Reaktionswärme (kJ/kmol_BK)
es: Calor de Reacción (kJ/kmol_CB)

# KryptonLabel20.Text
source: Name
es: Nombre

# KryptonLabel3.Text
source: Equation
de: Gleichung
es: Ecuación

# KryptonLabel4.Text
source: Basis
es: Base

# KryptonLabel5.Text
source: Numerator
de: Zähler
es: Numerador

# KryptonLabel9.Text
source: Base Component
de: Basiskomponente
es: Componente-Base

# Label1.Text
source: Expression Variables: Temperature (T) in K, reactant amounts (R1, R2, ..., Rn) and product amounts (P1, P2, ..., Pn) in the selected amount unit, reaction rate (r) in the selected velocity unit.
de: Ausdruck Variablen: Temperatur (T) in K, Eduktmengen (R1, R2, ..., Rn) und Produktmengen (P1, P2, ..., Pn) in der gewählten Konzentrationseinheit, Reaktionsrate (r) in der gewählten Geschwindigkeitseinheit.
es: Variables de las Ecuaciones: Temperatura (T) en K, las cantidades de reactivos y productos (R1, R2, ..., Rn, P1, P2, ... PN) en la unidad seleccionada concentración y la velocidad de reacción (r) en la unidad de velocidad seleccionada.

# tbPhase.Items
source: Liquid
de: Gas
es: Vapor

# tbPhase.Items1
source: Vapor
de: Flüssigkeit
es: Líquida

# tbPhase.Items2
source: Mixture
de: Feststoff
es: Sólida

# tbPhase.Items3
source: Solid
de: Mischung
es: Mezcla

# $this.Text
source: Heterogeneous Catalytic Reaction
de: Heterogene katalytische Reaktion
es: Reacción Catalítica Heterogénea

# Label2.Text
source: Use '.' as the decimal separator on math expressions.
de: Verwende '.' als Dezimaltrennzeichen in mathematischen Ausdrücken.
