Repository: DanWBR/dwsim
Catalog: DWSIM/Tools/DistillationCurveCharacterization/DCCharacterizationWizard.*.resx
Languages: de, es

# Label3.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'siguiente' para continuar.

# Label2.Text
source: Bem-vindo ao assistente para caracterização de petróleos através de curvas de destilação. Você será orientado a fornecer informações de modo a obter, no final deste assistente, um número de pseudocomponentes que juntos representem o petróleo caracterizado.
de: Willkommen beim Petroleumcharakterisierungsassistenten. Sie werden durch einige Schritte geführt, um die für die Erstellung von Pseudokomponenten erforderlichen Informationen einzugeben, die das charakterisierte Öl repräsentieren.
es: Bienvenido al asistente de caracterización de petróleo a través de curvas de destilación de grado. Se le pedirá a proporcionar información a fin de obtener al final del asistente, un número de pseudocomponentes que juntos representan el aceite a caracterizar.

# Label1.Text
source: Assistente para Caracterização de Petróleos Através de Curvas de Destilação
de: Assistent zur Petroleumcharakterisierung mit Siedekuven
es: Asistente de Caracterización de Petróleos a través de Curvas de Destilación

# Button3.Text
source: Cancelar
de: Abbrechen

# Button2.Text
source: < Anterior
de: < Zurück

# Button1.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# Label4.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'Siguiente' para continuar.

# Label5.Text
source: Marque os itens para os quais estão disponíveis dados experimentais. E necessário fornecer pelo menos a curva de destilação em uma das formas listadas na caixa de texto correspondente. Se você possui dados de densidade absoluta e/ou de massa molar da amostra como um todo, informe-os nas caixas de texto correspondentes. De outro modo, deixe-as em branco.
de: Aktiviere die Punkte, bei den experimentelle Daten Verfügbar sind. Es wird mindestens eine Siedekurve benötigt. Wenn Sie zusätzliche Daten, wie spezifische Dichte und/oder Molare Masse haben, tragen Sie diese in die korrespondierenden Eingabefelder ein. Ansonsten lassen Sie diese leer.
es: Seleccione los elementos para los cuales tenga disponibles datos experimentales. Y debe proporcionar al menos la curva de destilación en una de las formas enumeradas en el cuadro de texto correspondiente.

# Label6.Text
source: Passo 1 - Curvas disponíveis
de: Schritt 1 - Verfügbare Siedekurven
es: Paso 1- Curvas disponibles

# Button4.Text
source: Cancelar
de: Abbrechen

# Button5.Text
source: < Anterior
de: < Zurück

# Button6.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# Label44.Text
source: Massa Molar
de: Molare Masse
es: Masa Molar

# Label43.Text
source: Grau API
de: API gravity
es: Gravedad API

# Label38.Text
source: Propriedades da Amostra
de: Daten
es: Propriedades de la Muestra

# Label42.Text
source: Base das Curvas
de: Kurvenbasis
es: Curvas base

# ComboBoxDistMethod.Items
source: Ponto de Ebulição Verdadeiro (PEV) (ASTM D2892)
de: Wahre Siedekurve (WSK) (ASTM D2892)
es: Punto de ebullicion verdadero (TBP) (ASTM D2892)

# ComboBoxDistMethod.Items1
source: Destilação diferencial sem refluxo (ASTM D86)
de: Englersiedeanalyse (ASTM D86)
es: Destilación diferencial sin reflujo (ASTM D86 reflujo)

# ComboBoxDistMethod.Items2
source: Destilação diferencial sem refluxo a vácuo (ASTM D1160 )
de: Englervakuumsiedeanalyse, 10 mmHg Vacuum (ASTM D1160)
es: Destilación diferencial sin reflujo vacío (ASTM D1160)

# ComboBoxDistMethod.Items3
source: Destilação simulada (ASTM D2887)
de: Simulierte Destillation (ASTM D2887)
es: Destilación simulada (ASTM D2887)

# CheckBoxVISC.Text
source: Viscosidade em duas temperaturas
de: Kinematische Viskositäten
es: Viscosidades cinemáticas

# CheckBoxSG.Text
source: Densidade
de: Spezifische Dichte
es: Densidad

# CheckBoxMW.Text
source: Massa Molar
de: Molare Masse
es: Masa Molar

# Label7.Text
source: Curvas
de: Siedekurven

# CheckBox1.Text
source: Temperatura de Ebulição
de: Siedepunkt
es: Temperatura de Ebullición

# Label8.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'siguiente' para continuar.

# Label9.Text
source: Entre com os dados experimentais em função da fração volumétrica vaporizada. Para cada curva, são necessários dados em pelo menos cinco temperaturas diferentes.
de: Eingabe experimenteller Daten als Funktion des verdampften Flüssigkeitsanteils. Es werden mindestens sechs Punkte für jede Kurve benötigt.
es: Introduzca los datos experimentales de acuerdo con la fracción por volumen vaporizar. Para cada curva de datos son necesarios al menos cinco diferentes temperaturas.

# Label10.Text
source: Passo 2 - Dados experimentais
de: Schritt 2 - Experimentelle Daten
es: Paso 2-Datos experimentales

# Button7.Text
source: Cancelar
de: Abbrechen

# Button8.Text
source: < Anterior
de: < Zurück

# Button9.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# Button25.Text
source: Colar do Microsoft Excel
de: Einfügen aus Excel
es: Pegar desde Microsoft Excel

# temp.HeaderText
source: Temperatura
de: Temperatur

# mm.HeaderText
source: Massa Molar
de: Molare Masse
es: Masa Molar

# dens.HeaderText
source: Densidade
de: Spezifische Dichte
es: Densidad

# visc1.HeaderText
source: Viscosidade 1
de: Viskosität 1
es: Viscosidad 1

# visc2.HeaderText
source: Viscosidade 2
de: Viskosität 2
es: Viscosidad 2

# Label11.Text
source: Dados Experimentais
de: Experimentelle Daten
es: Datos Experimentales

# Label12.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'siguiente' para continuar.

# Label13.Text
source: O gráfico acima mostra os dados informados. No próximo passo você poderá definir as temperaturas de corte ou o número de pseudocomponentes desejado.
de: Die grafische Darstellung zeigt die vorgegebenen experimentellen Daten.
es: La tabla anterior muestra los datos suministrados. En el siguiente paso puede establecer las temperaturas de corte o el número de pseudocomponentes deseado.

# Label14.Text
source: Passo 3 - Gráfico
de: Schritt 3 - Datenausgabe
es: Paso 3-Gráfico

# Button10.Text
source: Cancelar
de: Abbrechen

# Button11.Text
source: < Anterior
de: < Zurück

# Button12.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# Label15.Text
source: Dados Experimentais
de: Experimentelle Daten
es: Datos Experimentales

# Label16.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'siguiente' para continuar.

# Label17.Text
source: Selecione o método para geração dos pseudocomponentes. Caso selecione a segunda opção, informe os valores na unidade de temperatura da simulação atual, sendo uma temperatura por linha apenas (use a tecla ENTER para posicionar o cursor na linha abaixo). Não inclua na lista as temperaturas máxima e mínima da curva informada.
de: Auswahl der Methode zum Erstellen von Pseudokomponenten. Fals Sie die zweite Option wählen, müssen die Werte in der aktuellen Temperatureinheit sein, mit einem Wert je Zeile (Verwenden Sie die ENTER-Taste um den Cursor in die nächste Zeile zu verschieben). Verwenden Sie NICHT die Maximal- und Minimaltemperatur der Kurve in der Liste!
es: Seleccione el método de generación de pseudocomponentes. Si selecciona la segunda opción, introduzca valores en las unidades de temperatura de la simulación actual, siendo sólo una temperatura por línea (utilice la tecla Enter para posicionar el cursor en la línea siguiente). No se incluyen en la lista (máximas y mínimas temperaturas de la curva).

# Label18.Text
source: Passo 4 - Configurar Pseudocomponentes
de: Schritt 4 - Konfiguration der Pseudokomponenten
es: Paso 4: Configurar Pseudocomponentes

# Button13.Text
source: Cancelar
de: Abbrechen

# Button14.Text
source: < Anterior
de: < Zurück

# Button15.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# RadioButtonGenOpt2.Text
source: Definir temperaturas de corte
de: Definiere Schnittemperaturen

# RadioButtonGenOpt1.Text
source: Número de Pseudocomponentes
de: Anzahl an Pseudokomponenten

# Label19.Text
source: Método de geração
de: Methode für die Erstellung von Pseudokomponenten
es: Método de generación

# Label20.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'Siguiente' para continuar.

# Label21.Text
source: Estes são os cortes (pseudocomponentes) gerados de acordo com as informações coletadas. Se tudo estiver conforme o esperado, clique em 'Próximo' para selecionar os métodos de cálculo das propriedades dos cortes.
de: Die grafische Darstellung zeigt die Schnitte (Pseudokomponenten). Wenn alles korrekt ist, klicken Sie 'Weiter', um die Methoden zur Berechnung von Eigenschaften der Komponenten auszuwählen.
es: Estos son los cortes (pseudocomponentes) generados en función de la información recopilada. Si todo es como se esperaba, haga clic en 'siguiente' para seleccionar los métodos de cálculo de propiedades de los cortes.

# Label22.Text
source: Passo 5 - Visualizar cortes
de: Schritt 5 - Ausgabe der Schnitte
es: Paso 5-Ver cortes

# Button16.Text
source: Cancelar
de: Abbrechen

# Button17.Text
source: < Anterior
de: < Zurück

# Button18.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# Label23.Text
source: Pseudocomponentes
de: Pseudokomponenten

# Label24.Text
source: Clique em 'Próximo' para continuar.
de: 'Weiter' klicken, um fortzusetzen.
es: Haga clic en 'Siguiente' para continuar.

# Label25.Text
source: Selecione os métodos/correlações para o cálculo das propriedades dos pseudocomponentes.
de: Auswahl der Methoden und Korrelationen zur Berechnung von Eigenschaften der Pseudokomponenten.
es: Seleccione los métodos y correlaciones de cálculo de propiedades de los pseudocomponentes.

# Label26.Text
source: Passo 6 - Métodos e Correlações
de: Schritt 6 - Methoden und Korrelationen
es: Paso 6-Métodos y correlaciones

# Button19.Text
source: Cancelar
de: Abbrechen

# Button20.Text
source: < Anterior
de: < Zurück

# Button21.Text
source: Próximo >
de: Weiter >
es: Siguiente >

# CheckBoxADJZRA.Text
source: Ajustar Parâmetros de Rackett para equalizar densidades (entre Correlação e Equação de Rackett)
de: Anpassung der Rackett Parameters an die spezifischen Dichten
es: Ajustar los parámetros de Rackett para igualar densidades (entre correlación y la ecuación Rackett)

# CheckBoxADJAF.Text
source: Ajustar Fatores Acêntricos para equalizar PEVs (entre Correlação e Pacote de Propriedades)
de: Anpassung der azentrischen Faktoren an TS
es: Ajuste de los factores acéntricos para igualar PEVs (entre correlación y paquete del propiedades)

# Label33.Text
source: Densidade
de: Spezifische Dichte
es: Densidad

# Label32.Text
source: Viscosidade
de: Kinematische Viscosität
es: Viscosidad

# Label31.Text
source: Massa Molar
de: Molare Masse
es: Masa Molar

# Label30.Text
source: Fator Acêntrico
de: Azentrischer Faktor
es: Factor Acéntrico

# Label29.Text
source: Pressão Crítica
de: Kritischer Druck
es: Presión Crítica

# Label28.Text
source: Temperatura Crítica
de: Kritische Temperatur

# Label27.Text
source: Métodos e Correlações
de: Methoden und Korrelationen
es: Métodos y correlaciones

# Label34.Text
source: Nome da corrente
de: Stromname
es: Nombre de la Corriente

# Label35.Text
source: A tabela acima mostra os resultados da caracterização. Clique em 'Finalizar' para sair e criar uma corrente de matéria com os componentes gerados.
de: Die Tabelle zeigt die Ergebnisse. Klicken Sie 'Abschließen' zum Verlassen des Assistenten. Ein neuer Stoffstrom wird der Simulation mit den erstellten Pseudokomponenten hinzugefügt.
es: La tabla anterior muestra los resultados de caracterización. Haga clic en Finalizar para salir y crear una historia con los componentes generados actualmente.

# Label36.Text
source: Passo 7 - Resultados
de: Schritt 7 - Ergebnisse
es: Paso 7-Resultados

# Button22.Text
source: Cancelar
de: Abbrechen

# Button23.Text
source: < Anterior
de: < Zurück

# Button24.Text
source: Finalizar
de: Abschließen

# DataGridViewTextBoxColumn1.HeaderText
source: Nome
de: Name
es: Nombre

# Column4.HeaderText
source: Fração Molar
de: Molarer Anteil
es: Fracción Molar

# DataGridViewTextBoxColumn2.HeaderText
source: Teb
de: TS
es: NBP

# Column3.HeaderText
source: Dens. 20/4
de: d

# DataGridViewTextBoxColumn3.HeaderText
source: MM
de: M

# DataGridViewTextBoxColumn6.HeaderText
source: F. Ac.
de: Az. Faktor

# Label37.Text
source: Resultados
de: Ergebnisse

# $this.Text
source: DWSIM - Caracterização de Petróleos
de: DWSIM - Petroleumcharacterisierung
es: DWSIM-caracterización de Petroleos

# ComboBoxBasis.Items
source: Liquid Volume
es: Volumen de Líquido

# ComboBoxBasis.Items2
source: Mass
es: Masa

# ComboBoxSG.Items1
source: Viscosity Data
es: Datos de Viscosidad

# Column2.HeaderText
source: Visc 2
es: 2 Visc

# Button27.Text
source: Carregar Ensaio
es: Cargar Ensayo
