Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# SobreporPressodesepa
source: Sobrepor Pressão de separação
de: Abscheiderdruck überschreiben
es: Anular la presión de separación

# SobreporTemperaturad
source: Sobrepor Temperatura de separação
de: Abscheidertemperatur überschreiben
es: Anular la temperatura de separación

# Solomido
source: Solo(úmido)
de: Erde (feucht)
es: Suelo (humedo)

source: Solo(seco)
de: Erde (trocken)
es: Suelo (seco)

# SplashScreenBuildText
source: Compilação
de: Build
es: Revisión

# SplashScreenVersionText
source: Versão
de: Version
es: Versión

# SRKMP
source: Soave-Redlich-Kwong (Flash Multifásico)
de: Soave-Redlich-Kwong (Multiphasen Flash)

# SRKVolumeTranslationCoefficient
source: Coeficiente de Translação de Volume (SRK)
de: SRK Volumem-Translationskoeffizient
es: Coeficiente de traslacion de volumen (SRK)

source: Status: Ocioso
de: Status: Leerlauf
es: Estado: Inactivo

# Compound
source: Componente
de: Komponente

# Substnciaremovida
source: Substância removida
de: Komponente entfernt
es: Componente eliminado

source: Successful fitting
de: Erfolgreich angepaßt
es: Ajuste Exitoso

# SulfetodeHidrognioH2
source: Sulfeto de Hidrogênio (H2S)
de: Schwefelwasserstoff (H2S)
es: Sulfuro de Hidrógeno (H2S)

source: SU modificado
de: Einheitensystem modifiziert
es: Sistema de unidades modificado

source: Tabela de Dados
de: Datentabelle
es: Tabla de datos

# TabeladeResultadosCo
source: Tabela de Resultados - Correntes
de: Ergebnistabelle - Ströme
es: Tabla de Resultados - Corriente

# TabelasdeVaporSteamT
source: Tabelas de Vapor (IAPWS-IF97)
de: Dampftabellen (IAPWS-IF97)
es: Tablas de vapor (IAPWS-IF97)

# Tamanho3
source: 3. Tamanho
de: 3. Größe
es: 3. Tamaño

source: Tanque
de: Tank

source: Tanques
de: Tanks

# TaxadeReao
source: Taxa de Reação
de: Reaktionsgeschwindigkeit
es: Velocidad de Reacción

source: Teb
de: TS

source: Temperatura
de: Temperatur

# TemperaturaCrtica
source: Temperatura Crítica
de: Kritische Temperatur

# TemperaturaCrtica1
source: Temperatura Crítica (
de: Kritische Temperatur (

# Temperaturadacorrent
source: Temperatura da corrente
de: Temperatur des Stromes
es: Temperatura de la corriente

# Temperaturadeseparao
source: Temperatura de separação
de: Temperatur der Abscheidung
es: Temperatura de Separación

source: Temperatura (K)
de: Temperatur (K)

# TemperaturaNormaldeE
source: Temperatura Normal de Ebulição
de: Normale Siedetemperatur
es: Temperatura Normal de Ebullición

# TemperaturavsEntalpi
source: Temperatura vs. Entalpia
de: Temperatur in Abhängigkeit von der Enthalpie
es: Temperatura vs Entalpía

# TemperaturavsEntropi
source: Temperatura vs. Entropia
de: Temperatur in Abhängigkeit von der Entropie
es: Temperatura vs Entropía

# TemperaturavsPresso
source: Temperatura vs. Pressão
de: Temperatur in Abhängigkeit vom Druck
es: Temperatura vs Presión

source: Temperatura vs. Volume
de: Temperatur in Abhängigkeit vom Volumen
es: Temperatura vs Volumen

source: Tempo
de: Zeit
es: Tiempo

# Tensosuperficial
source: Tensão superficial
de: Oberflächenspannung
es: Tensión Superficial

# TensoSuperficialdaFa
source: Tensão Superficial da Fase Líquida: Método Brock-Bird
de: Oberflächenspannung der Flüssigphase: Methode von Brock-Bird
es: Tensión Superficial de la Phase Líquida: Método Brock-Aves

# Tensosuperficialentr
source: Tensão superficial entre as Phases
de: Grenzflächenspannung
es: La Tensión Superficial entre las Phases

# TensosuperficialMist
source: Tensão superficial (Mistura)
de: Oberflächenspannung (Gemisch)
es: Tensión Superficial (mezcla)

source: Texto
de: Text

# Textoaserexibidonaca
source: Texto a ser exibido na caixa
de: Text, der in der Box angezeigt wird
es: Texto que se muestra en el cuadro de

source: Tipo
de: Typ

source: Tipo de Flash
de: Flash Typ

# Tipodesuavizaoaplica
source: Tipo de suavização aplicada ao texto da tabela
de: Art der Glättung des Textes in der Tabelle
es: Tipo de suavizado aplicado al texto de la tabla

source: Tipo do Objeto
de: Objekttyp
es: Tipo de Objeto

source: <titulo>
de: <Titel>

source: titulo_da_simulacao
de: Simulationstitel
es: titulo_de_Simulacion

# Todasasconexespossve
source: Todas as conexões possíveis para o objeto selecionado já estão ocupadas.
de: Alle möglichen Verbindungen des ausgewählten Objektes sind bereits belegt.
es: Todas las conexiones posibles para el objeto seleccionado ya están satisfechas.

# Tolerncia
source: Tolerância
de: Toleranz
es: Tolerancia

# Tolernciaparaadifere
source: Tolerância para a diferença entre os valores da temperatura das correntes de entrada e saída.
de: Toleranz für die Differenz zwischen den Temperaturwerten der Ein- und Austrittsströme.
es: La tolerancia para la diferencia entre los valores de la temperatura de las corrientes de entrada / salida.

# Tolernciaparaadifere2
source: Tolerância para a diferença entre os valores da pressão das correntes de entrada e saída.
de: Toleranz für die Differenz zwischen den Druckwerten der Ein- und Austrittsströme.
es: La tolerancia para la diferencia entre los valores de la presión de las corrientes de entrada / salida.

# Tolernciaparaadifere3
source: Tolerância para a diferença entre os valores da vazão mássica das correntes de entrada e saída.
de: Toleranz für die Differenz zwischen den Massenstromwerten der Ein- und Austrittsströme.
es: La tolerancia para la diferencia entre los valores del flujo másico de las corrientes de entrada / salida.

# Tolernciapreclculode
source: Tolerância p/ recálculo de P
de: Toleranz für die Neuberechnung von P
es: Tolerancia para el cálculo P

# Tolernciapreclculode2
source: Tolerância p/ recálculo de T
de: Toleranz für die Neuberechnung von T
es: Tolerancia para el cálculo T

# Transio
source: Transição
de: Übergang
es: Transición

source: Tratamento do texto
de: Behandlung von Text
es: Tratamiento de texto

# Tsadabilateral
source: Tê (saída bilateral)
de: T (Austritt bilateral)
es: T (salida bilateral)

# Tsadadelado
source: Tê (saída de lado)
de: T (seitlicher Austritt)
es: T (dejando a un lado)

# Tubulaes
source: Tubulações
de: Rohrleitungen
es: Tuberías

# TubulaesTurbinaseRes
source: Tubulações, Turbinas e Resfriadores.
de: Rohrleitungen, Turbinen und Kühler.
es: Tuberías, las turbinas y los refrigeradores.

# Tubulao
source: Tubulação
de: Rohrleitungssegment
es: Tubería

# Tubulaosimples
source: Tubulação Simples
de: Gerades Rohr
es: Tubo recto

# TurbinaAdiabtica
source: Expansor Adiabático
de: Adiabater Expander

source: Turbinas
de: Expander

source: Turbulento
de: Turbulent

# Type
source: Tipo
de: Komponententyp

# UDBAdded
source: Você adicionou um banco de dados personalizado. As mudanças surtirão efeito na próxima vez que o programa for iniciado.
de: Sie haben eine Anwenderdatenbank hinzugefügt. Änderungen werden beim nächsten Programmstart wirksam.
es: Ha añadido una base de datos de usuario. Los cambios serán efectivos sólo en el próximo inicio del programa.

# UDBRemoved
source: Você removeu um banco de dados personalizado. As mudanças surtirão efeito na próxima vez que o programa for iniciado.
de: Sie haben eine Anwenderdatenbank entfernt. Änderungen werden beim nächsten Programmstart wirksam.
es: Has eliminado una base de datos de usuario. Los cambios serán efectivos sólo en el próximo inicio del programa.

# Umaoumaiscorrentesna
source: Uma ou mais correntes na entrada não estão calculadas.
de: Ein Strom oder mehrere Ströme in der Eingabe wurden nicht berechnet.
es: Uno o más corrientes de entrada no están calculadas.

# Unload
source: Descarregar
de: Entladen
es: Descargar

# UOPropertyPackage
source: Pacote de Propriedades
de: Thermodynamisches Paket
es: Paquete de Propiedades

# UOPropertyPackage0
source: Pacote de Propriedades
de: Thermodynamisches Paket
es: Paquete de Propiedades

# UsaObjetocomoRefernc
source: Usa Objeto como Referência?
de: Als Referenzobjekt verwenden?
es: Usar como objeto de referencia?

source: Usar Calor Fornecido
de: Verwende vorgegebene Wärme
es: Usar Calor proporcionado

source: Usar Delta-P fornecido
de: Verwende vorgegebene Druckdifferenz
es: Usar ΔP proporcionado

# UsuarioCancela
source: Regressão cancelada pelo usuário.
de: Datenregression wurde durch Anwender abgebrochen.
es: Regresión de Datos cancelado por el usuario.

# UtilizaaEEPengRobins
source: Utiliza a EE Peng-Robinson com a regra de mistura de Wong e Sandler. A EnergyFlow de Gibbs em excesso (GE/RT) é calculada pelo modelo UNIFAC.
de: Verwendet die Zustandsgleichung nach Peng-Robinson mit der Mischungsregel von Wong und Sandler. Die Gibbs'sche Exzessenergie (GE/RT) wird mit dem UNIFAC-Modell berechnet.
es: Usar Peng-Robinson (EOS) con la regla de mezclado de Wong y Sandler. El exceso de energía de Gibbs (GE/RT) es calculado por el modelo UNIFAC.

source: Utilizado como
de: Verwendet als
es: Utilizarse como

# Utilizadocomo1
source: Utilizado como
de: Verwendet als
es: Utilizarse como

# UtilizeoEditordeComp
source: Utilize o Editor de Composições para definir a composição da corrente selecionada
de: Verwenden Sie den Zusammensetzungseditor, um die Zusammensetzung des ausgewählten Stromes zu definieren
es: Utilice el “Editor de Composición” para definir la composición de la corriente, seleccionada.

# Valorajustadocomsuce
source: Valor ajustado com sucesso.
de: Wert erfolgreich angepaßt.
es: Valor ajustado correctamente.

# ValordeAjusteouOffse
source: Valor de Ajuste (ou Offset)
de: Anpassungswert (oder Offset)
es: Valor de ajuste (o de compensación)

# Valormnimoopcional
source: Valor mínimo (opcional)
de: Minimalwert (optional)

# Valormnimoparaavariv
source: Valor mínimo para a variável destino. Opcional mas recomendado, já que pode ser usado como um fator de segurança durante o cálculo do fluxograma.
de: Minimalwert für die Zielvariable. Optional aber empfohlen, da er als Sicherheitsfaktor während der Berechnung des Durchflusses genutzt werden kann.
es: Valor mínimo para la variable de destino. Opcional, pero recomendada, ya que puede ser utilizada como un factor de seguridad en el cálculo de la corriente.

# Valormximoopcional
source: Valor máximo (opcional)
de: Obergrenze (optional)

# Valormximoparaavariv
source: Valor máximo para a variável destino. Opcional mas recomendado, já que pode ser usado como um fator de segurança durante o cálculo do fluxograma.
de: Maximalwert für die Zielvariable. Optional aber empfohlen, da er als Sicherheitsfaktor während der berechnung des Durchflusses genutzt werden kann.
es: Máximo valor para la variable de destino. Opcional, pero recomendada, ya que puede ser utilizado como un factor de seguridad en el cálculo de la corriente.

# ValveCalcMode
source: Modo de Cálculo
de: Berechnungsmodus

# ValveOutletPressure
source: Pressão da Corrente de Saída
de: Austrittsdruck
es: Presión de la corriente de salida

# VAPCondutividadetrmi
source: VAP Condutividade térmica
de: Dampf Wärmeleitfähigkeit
es: VAP Conductividad Térmica

source: VAP Cp
de: Dampf Cp

source: VAP Cp/Cv
de: Dampf Cp/Cv

# VAPEntalpiaEspecfica
source: VAP Entalpia Específica
de: Dampf Spezifische Enthalpie
es: VAP Entalpía Específica

# VAPEntropiaEspecfica
source: VAP Entropia Específica
de: Dampf Spezifische Entropie
es: VAP Entropía Específica

# VAPFraomolardaPhase
source: VAP Fração molar da Phase
de: Dampfphase Molanteil
es: VAP Fracción molar de la Phase

# VAPFraomssicadaPhase
source: VAP Fração mássica da Phase
de: Dampfphase Massenanteil
es: VAP fracción másica de la Phase

# VAPMassaespecfica
source: VAP Massa específica
de: Dampf Dichte
es: VAP Densidad

source: VAP Massa molar
de: Dampf molare Masse
es: VAP Masa molar

source: Vapor
de: Dampf

# Vapor1
source: Vapor
de: Dampf

# VAPVazomssica
source: VAP Vazão mássica
de: Dampf Massenstrom
es: VAP Caudal Másico

# VAPVazoTP
source: VAP Vazão @ T,P
de: Dampf Massenstrom bei T, P
es: VAP Caudal @ T, P

# VAPViscosidadecinemt
source: VAP Viscosidade cinemática
de: Dampf kinematische Viskosität
es: VAP Viscosidad Cinemática

# VAPViscosidadedinmic
source: VAP Viscosidade dinâmica
de: Dampf dynamische Viskosität
es: VAP Viscosidad Dinámica

# Variaoinicialnovalor
source: Variação inicial no valor da variável manipulada.
de: Variation des Anfangswertes der manipulierten Variable.
es: Variación inicial en el valor de la variable manipulada.

# VarivelControlada
source: Variável Controlada
de: Überwachte Variable
es: Variable controlada

# VarivelControlada1
source: - Variável Controlada
de: -- Überwachte Variable
es: - Variable controlada

# VarivelDestino
source: Variável Destino
de: Zielvariable
es: Variable de destino

# VarivelDestino1
source: - Variável Destino
de: -- Zielvariable
es: - Variable de destino

# VarivelFonte
source: Variável Fonte
de: Ausgangsvariable
es: Variable Origen

# VarivelFonte1
source: - Variável Fonte
de: -- Ausgangsvariable
es: - Variable Origen

# VarivelManipulada
source: Variável Manipulada
de: Manipulierte Variable
es: Variable manipulada

# VarivelManipulada1
source: - Variável Manipulada
de: -- Manipulierte Variable
es: - Variable manipulada

source: Vaso Separador
de: Separator
es: Separador

source: Vaso Separador G-L
de: Abscheidebehälter
es: Tanque Separador

source: <vazio>
de: <leer>
es: <vacio>

# Vazomolar
source: Vazão molar
de: Molarer Durchfluß
es: Flujo Molar

# Vazomolardacorrente
source: Vazão molar da corrente
de: Molarer Durchfluß des Stromes
es: Flujo Molar de la corriente

# Vazomssica
source: Vazão mássica
de: Massenstrom
es: Flujo másico

# Vazomssicadacorrente
source: Vazão mássica da corrente
de: Massendurchfluß des Stromes
es: Flujo másico de la corriente

# Vazomssicadamistura
source: Vazão mássica da mistura
de: Massenstrom des Gemisches
es: Flujo másico de la mezcla

# VazomssicaPhaseLquida
source: Vazão mássica (Fase Líquida)
de: Massenstrom (Flüssigphase)
es: Flujo másico (Phase Líquida)

# VazomssicaPhaseVapor
source: Vazão mássica (Fase Vapor)
de: Massenstrom (Dampfphase)
es: Flujo másico (Phase de vapor)

# VazomssicaMistura
source: Vazão mássica (Mistura)
de: Massenstrom (Gemisch)
es: Flujo másico (mezcla)

# VazomssicanaPhaseLqui
source: Vazão mássica na Fase Líquida
de: Massenstrom der Flüssigphase
es: Flujo másico en la Phase Líquida

# VazomssicanaPhaseVapo
source: Vazão mássica na Fase Vapor
de: Massenstrom der Dampfphase
es: Flujo másico en la Phase Vapor

# VazomssicanaMistura
source: Vazão mássica na Mistura
de: Massenstrom des Gemisches
es: Flujo másico en la mezcla

# VazoTP
source: Vazão Volumétrica @ T,P
de: Durchfluß bei T, P
es: Flujo @ T, P,

# VazoTPPhaseLquida
source: Vazão Volumétrica @ T,P (Fase Líquida)
de: Durchfluß bei T, P (Flüssigphase)
es: Flujo @ T, P (Phase Líquida)

# VazoTPPhaseVapor
source: Vazão Volumétrica @ T,P (Fase Vapor)
de: Durchfluß bei T, P (Dampfphase)
es: Flujo @ T, P (Phase de vapor)

# Vazovolumtrica
source: Vazão volumétrica
de: Volumenstrom
es: Flujo volumétrico

# Vazovolumtricadacorr
source: Vazão volumétrica da corrente
de: Volumenstrom
es: Flujo Volumétrico de la corriente de

# Vazovolumtricadamist
source: Vazão volumétrica da mistura
de: Volumenstrom des Gemisches
es: Flujo volumétrico de la mezcla

# VazovolumtricanaPhase
source: Vazão volumétrica na Fase Vapor
de: Volumenstrom der Dampfphase
es: Flujo volumétrico en la Phase de vapor

# VazovolumtricanaPhase1
source: Vazão volumétrica na Fase Líquida
de: Volumenstrom der Flüssigphase
es: Flujo volumétrico en la Phase Líquida

# VazovolumtricanaMist
source: Vazão volumétrica na Mistura
de: Volumenstrom des Gemisches
es: Flujo volumétrico en la mezcla de

# Vazovolumtricanascon
source: Vazão volumétrica nas condições da corrente
de: Volumenstrom unter aktuellen Bedingungen
es: Flujo volumétrico en las condiciones actuales

# VelocidadedoLquido
source: Velocidade do Líquido
de: Flüssigkeitsgeschwindigkeit
es: Velocidad del Líquido

# VelocidadedoLquidoms
source: Velocidade do Líquido (m/s)
de: Flüssigkeitsgeschwindigkeit (m/s)
es: Velocidad del Líquido (m/s)

source: Velocidade do Vapor
de: Dampfgeschwindigkeit
es: Velocidad de Vapor

source: Velocidade do Vapor (m/s)
de: Dampfgeschwindigkeit (m/s)
es: Velocidad de Vapor (m/s)

# Verifiqueasconexesdo
source: Verifique as conexões do objeto.
de: Prüfen Sie die Verbindungen des Objektes.
es: Verifique las conexiones del objeto.

# VerifiqueEstequiometria
source: Verifique a estequiometria da reação.
de: Prüfen Sie bitte die Stöchiometrie der Reaktion.
es: Por favor, consulte la estequiometria de la reacción.

# Verifiqueoperfiltrmi
source: Verifique o perfil térmico.
de: Prüfen Sie das thermische Profil.
es: Compruebe el perfil térmico.

# Verifiquesevoctemonv
source: Verifique se você tem o nível de acesso requerido para criá-lo no local especificado.
de: Stellen Sie sicher, daß Sie für die Erstellung am spezifizierten Ort die entsprechende Berechtigung haben.
es: Asegúrese de que tiene el nivel de acceso necesario para crear en la ubicación especificada.

source: Vertical
de: Vertikal

source: Vidro
de: Glas
es: Vidrio

source: Visc 1
de: Visko 1

source: Visc 2
de: Visko 2

# Viscosidadecinemtica
source: Viscosidade Cinemática
de: Kinematische Viskosität
es: Viscosidad cinemática

# Viscosidadecinemtica1
source: Viscosidade cinemática (Fase Vapor)
de: Kinematische Viskosität (Dampfphase)
es: Viscosidad cinemática (Phase Vapor)

# Viscosidadecinemtica2
source: Viscosidade cinemática da Phase
de: Kinematische Viskosität der Phase
es: La viscosidad cinemática de la Phase

# Viscosidadecinemtica3
source: Viscosidade cinemática (Fase Líquida)
de: Kinematische Viskosität (Flüssigphase)
es: Viscosidad cinemática (Phase Líquida)

# Viscosidadedinmica
source: Viscosidade dinâmica
de: Dynamische Viskosität
es: Viscosidad dinámica

# ViscosidadeDinmica1
source: Viscosidade Dinâmica
de: Dynamische Viskosität
es: Viscosidad dinámica

# Viscosidadedinmicada
source: Viscosidade dinâmica da Phase
de: Dynamische Viskosität der Phase
es: Viscosidad dinámica de la Phase de

# ViscosidadedinmicaFa
source: Viscosidade dinâmica (Fase Vapor)
de: Dynamische Viskosität (Dampfphase)
es: Viscosidad dinámica (Phase Vapor)

# ViscosidadedinmicaFa2
source: Viscosidade dinâmica (Fase Líquida)
de: Dynamische Viskosität (Flüssigphase)
es: Viscosidad dinámica (Phase Líquida)

# ViscosidadedinmicaFa3
source: Viscosidade dinâmica (Fase Vapor)
de: Dynamische Viskosität (Dampfphase)
es: Viscosidad dinámica (Phase Vapor)

# ViscosidadedinmicaFa4
source: Viscosidade dinâmica (Fase Líquida)
de: Dynamische Viskosität (Flüssigphase)
es: Viscosidad dinámica (Phase Líquida)

# ViscosidadeLquido
source: Viscosidade (Líquido)
de: Viskosität (flüssig)
es: Viscosidad (Liquido)

# Visualizarpropriedad
source: Visualizar propriedades do Hypothetical
de: Zeige hypothetische Eigenschaften
es: Mostrar propiedades hipotéticas

# VisualizarResultados
source: - Visualizar Resultados (Gráfico)
de: -- Zeige Ergebnisse (Diagramm)
es: - Ver Resultados (gráfico)

# VisualizarResultados2
source: - Visualizar Resultados em Tabela
de: -- Zeige Ergebnisse in Tabelle
es: - Ver resultados en la tabla

# VisualizarResultados3
source: - Visualizar Resultados (Tabela)
de: -- Zeige Ergebnisse (Tabelle)
es: - Ver resultados (tabla)

source: Visualizar Resultados em Tabela
de: Zeige Ergebnisse (Tabelle)
es: Ver resultados (Tabla)

source: Visualizo resultados
de: Zeige Ergebnisse
es: Ver resultados

# Vlvula
source: Válvula
de: Ventil

# VlvulaAngular
source: Válvula Angular
de: Eckventil

# VlvulaBorboleta2
source: Válvula Borboleta (2
de: Drosselklappe
es: Válvula de mariposa

# VlvulaEsfera
source: Válvula Esfera
de: Kugelhahn
es: Válvula de bola

# VlvulaGavetaAberta
source: Válvula Gaveta (Aberta)
de: Schieber (Offen)
es: Válvula de compuerta (Abierta)

# VlvulaGlobo
source: Válvula Globo
de: Ventil
es: Válvula de Globo

# VlvulaLiftCheck
source: Válvula Lift-Check
de: Rückschlagklappe
es: Válvula ascensor-comprobar

# VlvulaPPoppetDisc
source: Válvula Pé (Poppet Disc)
de: Fußventil
es: Válvula de pie (Poppet Disc)

# VlvulaRetenodePortin
source: Válvula Retenção de Portinhola
de: Druckhalteventil
es: Válvula de retención de Portinhola

# Vlvulas
source: Válvulas
de: Ventile

# VlvulaStopCheckGlobo
source: Válvula Stop-Check (Globo)
de: Rückschlagventil

# Vocedeveadicionar
source: As reações adicionadas incluem as seguintes substâncias:
de: Die Reaktionen, die hinzugefügt wurden umfassen folgende Komponenten:
es: Las reacciones que se añaden incluyen los siguientes componentes:

# Vocedeveadicionar1
source: É necessário incluí-las na simulação para que as reações funcionem corretamente. Deseja continuar?
de: Diese Komponenten müssen zur Simulation hinzugefügt werden, daß die Reaktionen korrekt funktionieren. Fortsetzen?
es: Es necesario añadir estos componentes a la simulación de las reacciones para que funcione correctamente. ¿Desea Continuar?

# VolEspecfico
source: Vol. Específico
de: Spezifisches Volumen

# VolFractionLiqPhase
source: Fração Volumétrica na Fase Líquida
de: Volumenanteil in der Flüssigphase
es: Fracción volumétrica de Phase Líquida

# VolFractionVaporPhase
source: Fração Volumétrica na Fase Vapor
de: Volumenanteil in der Dampfphase
es: Fracción volumétrica de la Phase de vapor

# VoltaraoGeradordeHip
source: Voltar ao Gerador de Hypotheticals
de: Zurück zum Hypo-Generator
es: Volver al administrador de hipotéticos

source: Volume
de: Volumen
es: Volumen

# VolumeCrtico
source: Volume Crítico
de: Kritisches Volumen
es: Volumen Crítico

# VolumeCrticom3kmol
source: Volume Crítico (m3/kmol)
de: kritisches Volumen (m3/kmol)
es: Volumen Crítico (m3/kmol)

# VolumeEspecfico
source: Volume Específico
de: Spezifisches Volumen
es: Volumen Específico

source: Volume Molar
de: Molares Volumen
es: Volumen Molar

source: Volume vs. Entalpia
de: Volumen in Abhängigkeit von der Enthalpie
es: Volumen vs Entalpía

source: Volume vs. Entropia
de: Volumen in Abhängigkeit von der Entropie
es: Volumen vs Entropía

# VolumevsPresso
source: Volume vs. Pressão
de: Volumen in Abhängigkeit vom Druck
es: Volumen vs Presión

source: Volume vs. Temperatura
de: Volumen in Abhängigkeit von der Temperatur
es: Volumen vs Temperatura

# volumtrica
source: volumétrica
de: Volumetrisch

# ZPhaseLquida
source: Z (Fase Líquida)
de: Z (Flüssigphase)
es: Z (Phase Líquida)

# ZPhaseVapor
source: Z (Fase Vapor)
de: Z (Dampfphase)
es: Z (Phase de Vapor)

# PropPack_FlashTrivialSolution
source: O algoritmo Flash convergiu para a solução trivial. Tente executar o cálculo em uma condição perturbada de temperatura e/ou pressão ou utilize outro Pacote de Propriedades similar ao atual.
de: Der Flashalgorithmus konvergierte zur trivialen Lösung. Versuchen Sie, den Strom mit leicht geänderten Temperatur- und/oder Druckbedingungen zu berechnen oder verwenden Sie ein anderes thermodynamisches Paket.
es: El algoritmo Flash convergió a una solución trivial. Intente realizar el cálculo en una temperatura y/o presión ligeramente distinta o utilizar otro paquete de actuales propiedades similares a las.

# ComponentDistribution
source: Distribuição dos Componentes
de: Komponentenverteilung
es: Distribución de componentes

# Kvalues
source: Valores K (K-values)
de: K-Werte
es: Valores K (valores)

# LnKvalues
source: Ln Valores K (Ln[K-values])
de: Ln[K-Werte]
es: Ln Valores-K (ln [valores k])

source: Personalizado 4
de: Nutzer 4

# OPTFunctionValue
source: Função Objetivo
de: Zielfunktionswert
es: Función Objetivo

# OPTIterationNo
source: Iteração
de: Iteration #
es: Iteración

# HXCalculationMode
source: Modo de cálculo do trocador
de: Wärmetauscherberechnungsmodus
es: Modo de cálculo del Intercambiador
