Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# NohcorrentedeEnergyFlow4
source: Não há corrente de EnergyFlow associada à bomba.
de: Kein Energiestrom der Pumpe zugeordnet.
es: No hay corriente de energía asociada a la bomba.

# NohcorrentedeEnergyFlow5
source: Não há corrente de EnergyFlow associada à turbina.
de: Kein Energiestrom der Turbine zugeordnet.
es: No hay corriente de energía asociada a la turbina.

# Nohcorrentedematriac10
source: Não há corrente de matéria conectada à entrada do separador.
de: Kein Stoffstrom mit dem Eintritt des Objektes verbunden.
es: Ninguna corriente de materia está conectada a la entrada del objeto.

# Nohcorrentedematriac11
source: Não há corrente de matéria conectada à saída do separador.
de: Kein Stoffstrom mit dem Austritt des Objektes verbunden.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# Nohcorrentedematriac12
source: Não há corrente de matéria conectada à saída do separador.
de: Kein Stoffstrom mit dem Austritt des Objektes verbunden.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# Nohcorrentedematriac13
source: Não há corrente de matéria conectada à entrada do separador.
de: Kein Stoffstrom mit dem Eintritt des Objektes verbunden.
es: Ninguna corriente de materia está conectada a la entrada del objeto.

# Nohcorrentedematriac14
source: Não há corrente de matéria conectada à saída do separador.
de: Kein Stoffstrom mit dem Austritt des Objektes verbunden.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# Nohcorrentedematriac15
source: Não há corrente de matéria conectada à saída do reator.
de: Kein Stoffstrom mit dem Austritt des Reaktors verbunden.
es: Ninguna corriente de materia está conectada a la salida del reactor.

# Nohcorrentedematriac16
source: Não há corrente de matéria conectada à entrada do reator.
de: Kein Stoffstrom mit dem Eintritt des Reaktors verbunden.
es: Ninguna corriente de materia está conectada a la entrada del reactor.

# Nohcorrentedematriac6
source: Não há corrente de matéria conectada à saída do misturador.
de: Kein Stoffstrom mit dem Austritt des Mixers verbunden.
es: Ninguna corriente de materia está conectada a la salida del mezclador.

# Nohcorrentedematriac7
source: Não há corrente de matéria conectada à saída do reciclo.
de: Kein Stoffstrom mit dem Austritt der Rückführung verbunden.
es: Ninguna corriente de materia está conectada a la salida al reciclo.

# Nohcorrentedematriac8
source: Não há corrente de matéria conectada à saída do divisor.
de: Kein Stoffstrom mit dem Austritt des Splitters verbunden.
es: Ninguna corriente de materia está conectada a la salida del separador.

# Nohcorrentedematriac9
source: Não há corrente de matéria conectada à saída do misturador.
de: Kein Stoffstrom mit dem Austritt des Mixers verbunden.
es: Ninguna corriente de materia está conectada a la salida de la mezcladora.

# Nohobjetosaseremcone
source: Não há objetos a serem conectados.
de: Keine Objekte zum Verbinden vorhanden.
es: No hay objetos para ser conectados.

# Nohobjetosaseremdesc
source: Não há objetos a serem desconectados do objeto selecionado.
de: Keine Objekte vorhanden, die vom ausgewählten Objekt getrennt werden können.
es: No hay objetos para ser desconectados.

source: Nome
de: Name
es: Nombre

source: Nome do objeto
de: Name des Objektes
es: Nombre del objeto

# Nopossvelexcluirtabe
source: Não é possível excluir tabelas
de: Kann Tabellen nicht löschen
es: No es posible eliminar tablas

# Nopossvelrealizaress
source: Não é possível realizar esse tipo de conexão.
de: Diese Art der Verbindung kann nicht hergestellt werden.
es: No es posible hacer ese tipo de conexión.

# NotequesemprequeoPac
source: Note que, sempre que o Pacote de Propriedades da simulação é modificado, todos os objetos têm suas propriedades (calculadas) zeradas.
de: Beachten Sie, wenn das thermodynamische Paket geändert wird, verlieren alle Objekte ihre berechneten Eigenschaften.
es: Tenga en cuenta que, cuando el Paquete de Propiedades se modifica, todos los objetos pierden sus propiedades calculadas.

source: n-Pentano (nC5)
de: n-Pentan (nC5)

# Nveldetransparnciada
source: Nível de transparência da tabela. Digite um valor entre 0 (totalmente transparente) e 255 (totalmente opaco)
de: Transparenzgrad der Tabelle. Geben Sie einen Wert zwischen 0 (voll transparent) und 255 (undurchsichtig) an.
es: Nivel de transparencia de la tabla. Introduzca un valor entre 0 (completamente transparente) y 255 (completamente opaco)

# Oajustenoencontrouum
source: O ajuste não encontrou uma solução dentro dos limites informados para a variável manipulada.
de: Die Anpassung innerhalb der für die manipulierte Variable angegebenen Grenzen hat keine Lösung gefunden.
es: El ajuste no ha encontrado una solución dentro de los límites establecidos para la variable manipulada.

# Oarquivonoexisteoufo
source: O arquivo não existe ou foi removido do seu local original.
de: Die Datei existiert nicht oder wurde von ihrem originalen Ort entfernt.
es: El archivo no existe o se ha eliminado de su ubicación original.

# OarquivoXMLinformado
source: O arquivo XML informado é inválido ou está corrompido.
de: Die XML-Datei-Information ist ungültig oder beschädigt.
es: La información del archivo XML no es válida o está dañada.

source: Objeto
de: Objekt

# Objetonoencontrado
source: Objeto não encontrado.
de: Objekt nicht gefunden.
es: Objeto no encontrado.

# Objetonoencontrado1
source: Objeto não encontrado.
de: Objekt nicht gefunden.
es: Objeto no encontrado.

# Objetosnafiladeclcul
source: Objetos na fila de cálculo
de: Objekte eingereiht für die Berechnung
es: Objetos en la cola para el cálculo de

source: Objeto Utilizado por
de: Objekt verwendet durch

# ObjetoVariveldeRefer
source: Objeto/Variável de Referência
de: Objekt/Variablen-Referenz
es: Objeto / Variable de referencia

# ObjetoVariveldeRefer1
source: - Objeto/Variável de Referência
de: -- Objekt/Variablen-Referenz
es: - Objeto / Variable de referencia

# Ocalculadorexcedeuon
source: O calculador excedeu o número de iterações na pressão.
de: Der Rechner überschreitet die Anzahl an Iterationen für den Druck.
es: Se superó el número de iteraciones de Presión.

# Ocalculadorexcedeuon1
source: O calculador excedeu o número de iterações na temperatura.
de: Der Rechner überschreitet die Anzahl an Iterationen für die Temperatur.
es: Se superó el número de iteraciones de Temperatura.

# Ocalorretiradomaiorq
source: O calor retirado é maior que a Entalpia Específica da corrente de entrada.
de: Es wird mehr Wärme abgeführt, als durch die eintretenden Ströme zugeführt wird.
es: El calor removido es mayor que la entalpía específica de la corriente de entrada actual.

# Ocorreuumerrodurante
source: Ocorreu um erro durante a regressão dos dados.
de: Bei der Regression der Daten ist ein Fehler aufgetreten.
es: Se ha producido un error durante la regresión de los datos.

# Onmeromximodeiteraes
source: O número máximo de iterações foi atingido. Deseja continuar o processo de convergência do reciclo?
de: Die maximale Anzahl an Iterartionen wurde erreicht. Berechnung der Rückführung fortsetzen?
es: El número máximo de iteraciones se ha alcanzado. ¿Continuar el proceso de convergencia de reciclo?

# Onmeromximodeiteraes1
source: O número máximo de iterações foi atingido. Deseja continuar o processo de ajuste?
de: Die maximale Anzahl an Iterartionen wurde erreicht. Anpassung fortsetzen?
es: El número máximo de iteraciones se ha alcanzado. ¿Continuar el proceso de ajuste?

source: Opacidade (0-255)
de: Undurchsichtigkeit (0-255)
es: Opacidad (0-255)

# OPacotedePropriedade
source: O Pacote de Propriedades foi modificado
de: Das thermodynamische Paket wurde modifiziert
es: El Paquete de Propiedades se ha modificado.

# Operfilhidrulicodatu
source: O perfil hidráulico da tubulação não está definido.
de: Das hydraulische Profil der Rohrleitung wurde nicht eingestellt.
es: El perfil hidráulico de la tubería no está establecido.

# Osvaloressoapagadosd
source: Os valores são apagados da memória e não podem ser recuperados.
de: Die Bilder werden aus dem Speicher gelöscht und können nicht wiederhergestellt werden.
es: Los valores se borran de la memoria y no se pueden recuperar.

source: Outros
de: Andere
es: Otro

# Ovalorinformadonovli
source: O valor informado não é válido.
de: Der angegebene Wert ist ungültig.
es: El valor dado no es válido.

# Ovalorinformadoparaa
source: O valor informado para a curva de qualidade constante é inválido.
de: Der angegebene Wert ist ungültig.
es: El valor dado para la constante de la curva de calidad no es válido.

# Ovalorinseridoinvlid
source: O valor inserido é inválido.
de: Der hinzugefügte Wert ist ungültig.
es: El valor añadido no es válido.

# OverallHeatTranferCoefficient
source: Coeficiente Global (U)
de: Wärmedurchgangskoeffizient (U)

# OverallHeatTranferCoefficientDesc
source: Coeficiente global de troca térmica (U)
de: Wärmedurchgangskoeffizient (U)
es: Coeficiente global de transferencia de calor (U)

# OverallLiquid
source: Líquido (Mistura)
de: Gesamte Flüssigkeit
es: Líquido (mezcla)

# PacotedePropriedades1
source: Pacote de Propriedades para uso exclusivo com Água (H2O).
de: Die Eigenschaften des Paketes werden ausschließlich für Wasser (H2O) verwendet.
es: Paquete de Propiedades para su uso exclusivo con agua (H2O).

# PacotedePropriedades2
source: Pacote de Propriedades que utiliza a EE Peng-Robinson. Indicado para uso com hidrocarboLiquidos e não-condensáveis.
de: Paket verwndet die erweiterte Peng-Robinson-Gleichung. Geeignet für die Verwendung mit Öl und Nichtkondensierbaren.
es: El Paquete Propiedades usa Peng-Robinson (EOS). Recomendada para sul uso con aceites y no condensables.

# PacotedePropriedades3
source: Pacote de Propriedades que utiliza a EE Redlich-Kwong modificada por Soave. Indicado para uso com hidrocarboLiquidos e não-condensáveis.
de: Paket verwendet die erweiterte Redlich-Kwong-Gleichung, modifiziert von Soave. Geeignet für die Verwendung mit Öl und Nichtkondensierbaren.
es: El Paquete Propiedades usa Soave-Redlich-Kwong (EOS). Recomendada para sul uso con aceites y no condensables

# PacotedePropriedades4
source: Pacote de Propriedades que utiliza o método de Contribuição de Grupos UNIFAC para a modelagem da Fase líquida. As Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler. A Fase vapor é modelada através da EDE Peng-Robinson.
de: Paket verwendet die Gruppenbeitragsmethode UNIFAC für die Modellierung der flüssigen Phase. Die Enthalpien, Entropien und restlichen thermischen Eigenschaften werden mit dem Modell von Lee-Kesler berechnet. Die Dampphase ist wird durch die erweiteret Peng-Robinson-Gleichung modelliert.
es: Paquete de propiedades utilizando el método de contribucion de grupos UNIFAC para el modelado de la Phase Líquida. Las Entalpias, Entropias y Capacidades Caloríficas residuales se calcula a partir del modelo de Lee-Kesler. El vapor de la Phase se calcula mediante Peng-Robinson (EOS).

# PacotedePropriedades5
source: Pacote de Propriedades de referência, onde o equilíbrio termodinâmico é calculado pela Lei de Raoult. As Entalpias, Entropias e Capacidades Caloríficas residuais são consideradas iguais a zero. A Entalpia da Fase Líquida utiliza os valores de Delta-H de Vaporização experimentais ou calculados no caso dos Pseudo-componentes/Hypotheticals.
de: Paket mit Referenzeigenschaften, in welchem das thermodynamische Gleichgewicht mit dem Raoult'schen Gesetz berechnet wird. Die Enthalpien, Entropien und sonstigen thermischen Eigenschaften werden vernachlässigt. Die Flüssigphase verwendet experimentelle oder berechnete Werte für die Verdampfungsenthalpie im Falle von Pseudokomponenten/hypothetische Komponenten.
es: Paquete de Propiedades de referencia, donde el equilibrio termodinámico se calcula por la Ley de Raoult.Las Entalpias, Entropías y capacidades Caloríficas Residuales se consideran igual a cero. La expresión de la Phase Líquida utiliza los valores de ΔH de Vaporización experimental o calculados en el caso de Pseudo-componentes/Hipotéticos.

source: Painel de Controle
de: Steuerpaneel
es: Panel de control

# PaineldeControle1
source: - Painel de Controle
de: -- Steuerpaneel
es: - Panel de Control

# ParaclculodoELVdehid
source: Para cálculo do ELV de hidrocarboLiquidos e/ou não-condensáveis, utilize a EE PR ou SRK.
de: Für die Berechnung der Flüssigkeits/Dampf-Gleichgewichte von Kohlenwasserstoffen und oder Nichtkondensierbaren verwenden Sie die Pakete PR oder SRK.
es: Para calcular el ELV de hidrocarburos y / o no condensables, Utilice SRK(EOS) o PR(EOS).

# Paranovermaisesseavi
source: Para não ver mais esse aviso, desative as cópias de segurança ou selecione um diretório válido para salvamento dos arquivos.
de: Wenn Sie diese Warnung abschalten wollen, schalten Sie die Backup-Option aus oder wählen Sie ein gültiges Verzeichnis für die Backup-Dateien aus.
es: Para no ver este aviso, apague la copia de seguridad o seleccionar un directorio válido para el rescate de los archivos.

# Paraocorretofunciona
source: Para o correto funcionamento do DWSIM é necessário que o separador decimal seja a vírgula (',').
de: Für eine korrekte Funktion von DWSIM ist es erforderlich, daß der Dezimaltrenner ein Komma (',') ist.
es: Para el correcto funcionamiento de DWSIM es necesario que el separador decimal sea una coma (',').

# Parmetroinvlido
source: Parâmetro inválido
de: Ungültiger Parameter
es: Parámetro no válido

# Parmetros2
source: 2. Parâmetros
de: 2. Parameter
es: 2. Parámetros

# Parmetros3
source: 3. Parâmetros
de: 3. Parameter
es: 3. Parámetros

# Parmetrosdeclculo2
source: 2. Parâmetros de cálculo
de: 2. Berechnungsparameter
es: 2. Parámetros de Cálculo

# Parmetrosdeconvergn3
source: 3. Parâmetros de convergência (tolerâncias)
de: 3. Konvergenzparameter
es: 3. Parámetros de Convergencia (tolerancias)

# ParmetrosdomtododeWe
source: Parâmetros do método de Wegstein.
de: Wegsteinparameter
es: Parámetros del método de Wegstein.

# ParmetrosWegstein
source: Parâmetros (Wegstein)
de: Parameter (Wegstein)
es: Parámetros (Wegstein)

source: Pbol (
de: Ps (

source: Pedras
de: Steine
es: Rocas

# PengRobinsonMP
source: Peng-Robinson (Flash Multifásico)
de: Peng-Robinson (Multiphasen-Flash)

# PengRobinsonVolumeTranslationCoefficient
source: Coeficiente de Translação de Volume (Peng-Robinson)
de: Peng-Robinson Volumentranslationskoeffizient
es: Coeficiente de traslacion de volumen (Peng-Robinson)

# PerfildeConcentracoesnoReator
source: Perfil de Concentrações no Reator
de: Rohrreaktorkonzentrationsprofil
es: Perfil de concentraciones del reactor

# PerfilHidrulico
source: Perfil Hidráulico
de: Hydraulisches Profil

# PerfilTrmico
source: Perfil Térmico
de: Thermisches Profil

# Perfis2
source: 2. Perfis
de: 2. Profile
es: 2. Perfiles

source: Pergunta
de: Frage
es: Pregunta

source: Personalizado 1 (BR)
de: Nutzer 1

source: Personalizado 2 (SC)
de: Nutzer 2

source: Personalizado 3 (CNTP)
de: Nutzer 3

# PF_FVAP
source: Fração Vaporizada
de: Anteil verdampft
es: Fracción Vaporizada

# PF_MW
source: Massa Molar
de: Molare Masse
es: Masa Molar

# PF_PVAP
source: % Vaporizada
de: Prozent verdampft
es: Porcentaje Vaporizado

# PF_SG
source: Densidade Absoluta
de: Spezifische Dichte
es: Gravedad Específica

# PF_TBP
source: Pontos de Ebulição Verdadeiros
de: Wahre Siedekurve
es: True Boiling Point

# PF_Visc1
source: Viscosidade Cinemática @ T1
de: Kinematische Viskosität bei T1
es: Viscosidad cinemática @ T1

# PF_Visc2
source: Viscosidade Cinemática @ T2
de: Kinematische Viskosität bei T2
es: Viscosidad cinemática @ T2

# PhaseChangeNotallowed
source: Mudança de Fase não permitida.
de: Phasenwechsel nicht zulässig.
es: El cambio de Phase no está permitido.

# Plstico
source: Plástico
de: Plastik

# PontoCrtico
source: Ponto Crítico
de: Kritischer Punkt
es: Punto crítico

# PontodeOperao
source: Ponto de Operação
de: Betriebspunkt
es: Punto de Operación

# PontoNormaldeEbulio
source: Ponto Normal de Ebulição
de: Normaler Siedepunkt
es: Punto de Ebullición Normal,

source: Pontos de Bolha
de: Siedepunkte
es: Puntos de Burbuja

source: Pontos de Orvalho
de: Taupunkte
es: Puntos de Rocío

# Porfavormodifiqueoet
source: Por favor, modifique-o e tente novamente em seguida.
de: Bitte ändern und noch einmal versuchen.
es: Por favor, modifica y vuelve a intentarlo después.

# Porfavorverifiquesen
source: Por favor verifique se nenhuma caixa de texto foi deixada em branco (sem valor).
de: Prüfen Sie bitte, ob es eine leere Textbox gibt und versuchen es erneut.
es: Por favor, compruebe si no hay ningún cuadro de texto en blanco y vuelve a intentarlo.

# Potncia
source: Potência
de: Leistung
es: Potencia

# Potnciagerada
source: Potência gerada
de: Erzeugte Leistung
es: La energía generada

# Potnciageradapelatur
source: Potência gerada pela turbina
de: Durch Turbine erzeugte Leistung
es: La energía generada por la turbina

# Potnciarequerida
source: Potência requerida
de: Benötigte Leistung
es: Potencia necesaria

# Potnciarequeridapela
source: Potência requerida pela bomba
de: Durch Pumpe benötigte Leistung
es: Potencia requerida por la bomba

# Potnciarequeridapelo
source: Potência requerida pelo compressor
de: Durch Verdichter benötigte Leistung
es: Potencia requerida por el compresor

# PP_PHFELT
source: Flash PH - Tolerância do Loop Externo
de: PH Flash - Externe Toleranz
es: Flash PH - Tolerancia del Bucle Externo

# PP_PHFILT
source: Flash PH - Tolerância do Loop Interno
de: PH Flash - Interne Toleranz
es: Flash PH - Tolerancia del Bucle Interno

# PP_PHFMEI
source: Flash PH - Número Máximo de Iterações no Loop Externo
de: PH Flash - Maximale externe Iterationen
es: Flash PH – Número Máximo de Iteraciones del Bucle Externo

# PP_PHFMII
source: Flash PH - Número Máximo de Iterações no Loop Interno
de: PH Flash - Maximale interne Iterationen
es: Flash PH – Número Máximo de Iteraciones del Bucle Interno

# PP_PSFELT
source: Flash PS - Tolerância do Loop Externo
de: PS Flash - Externe Toleranz
es: Flash PS - Tolerancia del Bucle externo

# PP_PSFILT
source: Flash PS - Tolerância do Loop Interno
de: PS Flash - Interne Toleranz
es: Flash PS - Tolerancia del Bucle Interno

# PP_PSFMEI
source: Flash PS - Número Máximo de Iterações no Loop Externo
de: PS Flash - Maximale externe Iterationen
es: Flash PS – Número Máximo de Iteraciones del Bucle Externo

# PP_PSFMII
source: Flash PS - Número Máximo de Iterações no Loop Interno
de: PS Flash - Maximale interne Iterationen
es: Flash PS – Número Máximo de Iteraciones del Bucle Interno

# PP_PTFELT
source: Flash PT/PV - Tolerância do Loop Externo
de: PT/PV Flash - Externe Toleranz
es: Flash PT/PV - Tolerancia del Bucle Externo

# PP_PTFILT
source: Flash PT/PV - Tolerância do Loop Interno
de: PT/PV Flash - Interne Toleranz
es: Flash PT/PV - Tolerancia del Bucle Interno

# PP_PTFMEI
source: Flash PT/PV - Número Máximo de Iterações no Loop Externo
de: PT/PV Flash - Maximale externe Iterationen
es: Flash PT/PV – Número Máximo de Iteraciones del Bucle Externo

# PP_PTFMII
source: Flash PT/PV- Número Máximo de Iterações no Loop Interno
de: PT/PV Flash - Maximale interne Iterationen
es: Flash PT/PV – Número Máximo de Iteraciones del Bucle Interno

# PP_RIG_BUB_DEW_FLASH_INIT
source: Usar Cálculo Rigoroso de Pressões de Bolha e Orvalho para Inicializar o Flash PT (0 = Desativar, 1 = Ativar)
de: Verwende rigorose Berechnung von Siede- und Taupunkten für die Initialisierung des TP Flash Dampfanteils (0 = Deaktivieren, 1 = Aktivieren)
es: Utilice cálculo riguroso de presiones de burbuja y Rocío para iniciar Flash TP (0 = Desactivar, 1 = Activar)

# PP_USE_EOS_LIQDENS
source: Usar EDE para o Cálculo da Massa Específica da Fase Líquida (0 = Desativar, 1 = Ativar)
de: Verwende Zustandsgleichung für Flüssigkeitsdichte (0 = Deaktivieren, 1 = Aktivieren)
es: Utilizar Ecuación de Estado para calcular el peso específico de la Phase Líquida (0 = Desactivar, 1 = Activar)

source: PP modificado
de: PP modifiziert

# Presso
source: Pressão
de: Druck
es: Presión

# Pressoajusante
source: Pressão a jusante
de: Druck stromabwärts
es: Presión Flujo descendente

# PressoCrtica
source: Pressão Crítica
de: Kritischer Druck
es: Presión Crítica

# PressoCrtica2
source: Pressão Crítica (
de: Kritischer Druck (
es: Presión Crítica (

# Pressodacorrente
source: Pressão da corrente
de: Druck des Stromes
es: Presión de Corriente

# Pressodeseparao
source: Pressão de separação
de: Druck des Abscheiders
es: Presión de Separación

# PressodeVapor
source: Pressão de Vapor
de: Dampfdruck
es: Presión de Vapor

# Pressonegativadentro
source: Pressão negativa dentro da tubulação.
de: Negativer Druck innerhalb des Rohres.
es: Presión negativa dentro de la tubería.

# PressoPa
source: Pressão (Pa)
de: Druck (Pa)
es: Presión (Pa)

# PressovsEntalpia
source: Pressão vs. Entalpia
de: Druck in Abh. vom Ausdruck
es: Presión vs Entalpía

# PressovsTemperatura
source: Pressão vs. Temperatura
de: Druck in Abh. der Temperatur
es: Presión vs Temperatura

# PressovsVolume
source: Pressão vs. Volume
de: Druck in Abh. des Volumens
es: Presión vs Volumen

source: PressureCalculation
de: Druckberechnung
es: Cálculo de Presión

# PRIWVT
source: Peng-Robinson (Água Imiscível e Translação de Volume)
de: Peng-Robinson (nichtmischbar mit Wasser und Volumentranslation)
es: Peng-Robinson (traducción del volumen de agua y Imiscível)

# Problemasnaconvergnc
source: Problemas na convergência...
de: Probleme bei Konvergenz ...
es: Problemas en la convergencia...

# Procurandosubinterva
source: Procurando subintervalo da solução...
de: Suche in Unterintervall der Lösung ...
es: Buscando subintervalo de la solución...

# Produodetrabalhoemum
source: Produção de trabalho em uma turbina
de: Erzeugung von Arbeit in einer Turbine
es: Producción de Trabajo en una turbina

# Proporosada1
source: Proporção (saída 1)
de: Proportion (Ausgang 1)
es: Proporción (salida 1)

# Proporosada2
source: Proporção (saída 2)
de: Proportion (Ausgang 2)
es: Proporción (salida 2)

# Proporosada3
source: Proporção (saída 3)
de: Proportion (Ausgang 3)
es: Proporción (salida 3)

# PropPack_FlashError
source: Erro no cálculo Flash.
de: Fehler bei Flashberechnung.
es: Error en el cálculo Flash

# PropPack_FlashMaxIt
source: O número máximo de iterações no cálculo Flash foi atingido.
de: PT Flash: Maximale Anzahl an Iterationen erreicht.
es: Se alcanzó el número máximo de iteraciones en el cálculo Flash.

# PropPack_FlashMaxIt2
source: Flash PT: Máx Iterações Atingido.
de: PT Flash: Maximale Anzahl an Iterationen erreicht.
es: Flash PT: Se alcanzo el máximo de repeticiones.

# PropPack_FlashPHInternalLoopError
source: Flash PH: Erro no loop interno.
de: PH Flash: Interner Fehler.
es: Flash PH: Error en el bucle interior.

# PropPack_FlashPHMaxExtIt
source: Flash PH: Máximo de iterações no loop externo atingido.
de: PH Flash: Maximale Anzahl an externen Iterationen erreicht.
es: Flash PH: Se alcanzo el máximo de iteraciones del bucle exterior.

# PropPack_FlashPHMaxIntIt
source: Flash PH: Máximo de iterações no loop interno atingido.
de: PH Flash: Maximale Anzahl an internen Iterationen erreicht.
es: Flash PH: Se alcanzo el máximo de iteraciones del bucle interior.

# PropPack_FlasHPHTempError
source: Flash PH: Erro ao calcular temperatura.
de: PH Flash: Fehler bei der Temperaturberechnung.
es: Flash PH: Error en el cálculo de la temperatura.

# PropPack_FlashPSInternalLoopError
source: Flash PS: Erro no loop interno.
de: PS Flash: Interner Fehler.
es: Flash PS: Error en el bucle interior.

# PropPack_FlashPSMaxExtIt
source: Flash PS: Máximo de iterações no loop externo atingido.
de: PS Flash: Maximale Anzahl an externen Iterationen erreicht.
es: Flash PS: Se alcanzó el máximo de iteraciones del bucle exterior.
