Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# UnsuitableFlashAlgorithmSelected
source: O Algoritmo Flash selecionado não é capaz de calcular o equilíbrio entre duas Phases líquidas. Por favor, selecione um algortimo adequado para esta finalidade.
de: Der gewählte Flashalgorithmus is ungeeignet für die Berechnung von LLE Gleichgewichten. Bitte wählen Sie einen anderen Flashalgorithmus im Property Package Konfigurationsdialog.
es: El algoritmo Flash seleccionado no es capaz de calcular un equilibrio entre dos Phases líquidas. Por favor, seleccione un algortimo apropiado para este propósito.

source: Personalizado5
de: Nutzer 5

# XLFileSaved
source: Planilha do Excel salva com sucesso.
de: Excel Tabelle erfolgreich gespeichert.
es: Hoja de Cálculo Guardada con Éxito.

# Electrolyte_Cp0
source: [Eletrólito] Capacidade Calorífica no Estado Padrão a 298 K
de: [Electrolyte] Standard Zustand Wärmekapazität bei 298 K
es: [Electrolito] Capacidad Calorífica en Condiciones Estándar a 298 K

# Electrolyte_DelGF
source: [Eletrólito] EnergyFlow de Gibbs de Formação no Estado Padrão a 298 K
de: [Electrolyte] Standard Zustand Gibbs Bildungsenergie bei 298 K
es: [Electrolito] EnergyFlow de Gibbs de Formación en Condiciones Estándar a 298 K

# Electrolyte_DelHF
source: [Eletrólito] Entalpia de Formação no Estado Padrão a 298 K
de: [Electrolyte] Standard Zustand Bildungsenthalpie bei 298 K
es: [Electrolito] Entalpía de Formación en Condiciones Estándar a 298 K

# Electrolyte_StdStateMolVol
source: [Eletrólito] Volume Molar no Estado Padrão a 298 K
de: [Electrolyte] Standard Zustand Molares Volumen bei 298 K
es: [Electrolito] Volume Molar en Condiciones Estándar a 298 K

source: Selado
de: Gesperrt
es: Sellado

# NoRegParmsAvail
source: Não foram obtidos parâmetros por regressão. Os dados não foram salvos.
de: Keine regressierten Parameter verfügbar! Keine Daten gespeichert.
es: No se han obtenido parámetros por regresión. Los datos no serán guardados.

# ParametrosAdicionadosComSucesso
source: Parâmetros de Interação adicionados ao banco de dados com sucesso.
de: Interaktions-Parameter erfolgreich in die Datenbank geschrieben.
es: Parámetros de Interacción agregados con exito a la base de datos

# SplitterOperationMode
source: Modo de Operação (Fatores de Divisão / Especificação da Corrente 1)
de: Modus (Split Verhältnis / Strom 1 Durchfluss Spec)
es: Modo de Operación (Factores de División / Especificación de Corrente 1)

# CancelText
source: Cancelar
de: Abbrechen

# FinishText
source: Finalizar
de: Ende

# NextText
source: Próximo
de: Next
es: Siguiente

# DescCPPP
source: CoolProp is an open-source database of fluid and humid air properties, formulated based on the most accurate formulations in open literature. It has been validated against the most accurate data available from the relevant references.
de: CoolProp ist eine open-source Datenbanik mit Eigenschaften von Fluiden und feuchter Luft. Die Formulierung basiert auf den genauesten Methoden die in der offenen Literatur verfügbar sind. Diese wurde gegenüber der genauesten verfügbaren Daten der relevanten Refferenzen validiert.
es: CoolProp es una base de datos de código abierto de las propiedades del fluido y de aire húmedo, realizado a base de las formulaciones más precisas en la literatura abierta. Se ha validado con los datos más precisos disponibles de las referencias pertinentes.

# SpecSource
source: Fonte
de: Source
es: Fuente

# FlashSpecification
source: Especificação do cálculo Flash
de: Spezifikation Flashberechnung
es: Especificación del Cálculo Flash

# FlashSpecificationDesc
source: Selecione o tipo de cálculo Flash a ser realizado para resolver o balanço de EnergyFlow no vaso.
de: Wählen Sie den Flash-Berechnungsmodus welcher für die Berechnug der Energiebilanz im Kessel durchgeführt werden soll.
es: Selecione o tipo de cálculo Flash a ser realizado para resolver o balance de EnergyFlow.

# HydrateEquilibriumCurve
source: Curva de Equilíbrio de Hidratos
de: Hydrat Gleichgewichtskurve
es: Curva de Equilibrio de Hidratos

# PhaseIdentificationParameter
source: Parâmetro de Identificação da Fase = 1
de: Phasen Identifikationsparameter = 1
es: Parámetro de Identificación da Phase = 1

# PontosdeOrvalhoWF
source: Pontos de Orvalho (Base Seca)
de: Taupunkte (Basis trocken)
es: Puntos de Rocío (Base Seca)

# BinEnvError_DuplicateCompound
source: Componente duplicado
de: Komponenten doppelt vorhanden

# BinEnvError_TwoCompoundsMinimum
source: Pelo menos dois componentes são necessários
de: Mindestens zwei Komponenten erforderlich
es: Se requiere mínimo dos componentes

# LLEEnvError_DuplicateCompound
source: Componente duplicado
de: Komponenten doppelt vorhanden

# LLEEnvError_ThreeCompoundsMinimum
source: Mínimo de três componentes necessários
de: Mindestens drei Komponenten erforderlich
es: Se Requiere mínimo tres (3) compuestos

source: LLE Diagrama
de: LLE Diagramm

# VaporAndHydrate
source: Gás e Hidrato
de: Gas und Hydrat

# EnthalpyOfFusionAtTf
source: Entalpia de Fusão @ Tf
de: Schmelzenthalpie @ Schmelzpunkt Tf
es: Entalpía de Fusión @ Tf

# SolidDensityAtTs
source: Densidade como Sólido @ Ts
de: Feststoffdichte @ Referenztemperatur Ts
es: Densidad como Sólido @ Ts

# TemperatureOfFusion
source: Temperatura de Fusão
de: Schmelztemperatur Tf
es: Temperatura de Fusión

# TemperatureOfSolidDensity_Ts
source: Temperatura da Densidade como Sólido
de: Referenztemperatur Ts für Feststoffdichte
es: Temperatura de Densidad como Sólido

# DataModified
source: Dados modificado
de: Daten modifiziert
es: Datos modificados

# DataOriginal
source: Dados originais
de: Originaldaten
es: Datos originales

# PP_ENTH_CP_CALC_METHOD
source: Método de Cálculo Entalpia/Entropia/Cp/Cv (0 = Lee-Kesler, 1 = Ideal, 2 = Excesso)
de: Enthalpy/Entropy/Cp berechnungsmethode (0 = Lee-Kesler, 1 = Ideal, 2 = Excess)
es: Método de Cálculo Entalpía/Entropía/Cp/Cv (0 = Lee-Kesler, 1 = Ideal, 2 = Exceso)

# Correntedesaida4
source: Corrente de saída (4)
de: Austrittsstrom 4
es: Corriente de Salida (4)

# NohcorrentedeEnergyFlow1
source: Não há corrente de EnergyFlow associada ao ExcelUO.
de: Kein Energiestrom der ExcelUO zugeordnet.
es: No hay corriente de energía asociada a la ExcelUO.

# ExcelUOEditor
source: Editor
de: Kalkulationstabelle Editor

# NoDatabaseDefined
source: Nenhum banco de dados definido!
de: Keine Datenbank definiert!
es: Ninguna base de datos definida!

# ErroCompSaveDB
source: Economizando componente à base de dados de erro.
de: Fehler beim Speichern der Kompente in die Datenbank.
es: Componente de base de datos de ahorro de Error.

# AddUnitSystemFromSimulation
source: Adicionar Sistema de Unidades da Simulação
de: Füge nutzerdefiniertes Einheitensystem von der Simulation hinzu.
es: Añadir sistema de simulación de Unidades

# ConfirmAddUnitSystemFromSimulation
source: A simulação carregada contém um sistema de unidades definido pelo usuário que não está presente na sua lista de sistemas. Deseja adicionar esse sistema à sua lista?
de: Die geladene Simulation enthält ein nutzerdefiniertes Einheitensystem. Wünschen Sie dieses in Ihre Liste zu übernehmen.
es: La simulación cargada contiene un sistema de unidades definidas por el usuario que no está presente en la lista de sistema. ¿Quieres añadir este sistema a la lista?

# EnergyStreamRequired
source: O modo de cálculo selecionado exige que uma Corrente de EnergyFlow esteja conectada à Operação Unitária.
de: Der aktuelle Berechnungsmodus erfordert einen Energiestrom an die Unit Operation zu koppeln
es: El método de cálculo seleccionado exige que una Corriente de Energía esté conectada a la Operación Unitaria.

# RemoveScriptQuestion
source: Tem certeza de que deseja remover esse script da lista?
de: Sind Sie sicher, dass Sie dieses Skript aus der Liste entfernen?
es: ¿Seguro que quieres eliminar este Script de la lista?

# ExcelUnitOp
source: Operação Unitária Planilha
de: Kalkulationstabelle UO
es: Operación Unitária de Hoja de Cálculo

source: Corrente de entrada (10)
de: Eintrittsstrom 10
es: Corriente de Entrada (10)

source: Corrente de entrada (7)
de: Eintrittsstrom 7
es: Corriente de Entrada (7)

source: Corrente de entrada (8)
de: Eintrittsstrom 8
es: Corriente de Entrada (8)

source: Corrente de entrada (9)
de: Eintrittsstrom 9
es: Corriente de Entrada (9)

# Correntedesaida10
source: Corrente de saída (10)
de: Austrittsstrom 10
es: Corriente de Salida (10)

# Correntedesaida5
source: Corrente de saída (5)
de: Austrittsstrom 5
es: Corriente de Salida (5)

# Correntedesaida6
source: Corrente de saída (6)
de: Austrittsstrom 6
es: Corriente de Salida (6)

# Correntedesaida7
source: Corrente de saída (7)
de: Austrittsstrom 7
es: Corriente de Salida (7)

# Correntedesaida8
source: Corrente de saída (8)
de: Austrittsstrom 8
es: Corriente de Salida (8)

# Correntedesaida9
source: Corrente de saída (9)
de: Austrittsstrom 9
es: Corriente de Salida (9)

# FlowsheetUnitOp
source: Fluxograma (UO)
de: Fließbild (UO)
es: Operación Unitaria de Diagrama de Flujo

# FlowsheetInitializationError
source: Houve um erro ao inicializar/recarregar o fluxograma. Verifique a mensagem de erro para detalhes.
de: Während der Initialisierung des Flowsheetts trat ein Fehler auf. Bitte beachten Sie die Fehlermeldung für weitere Details.
es: Hubo un error al inicializar el Diagrama de flujo. Compruebe el mensaje de error para obtener más información.

# FlowsheetInitializationSuccess
source: O fluxograma foi inicializado/recarregado com sucesso.
de: Flowsheet erfolgreich initialisiert.
es: El Diagrama de Flujo se ha iniciado correctamente.

# FlowsheetInitialized
source: Fluxograma já inicializado.
de: Flowsheet bereits initialisiert.
es: Diagrama de Flujo ha inicializado.

# FlowsheetNotInitialized
source: Fluxograma não inicializado, clique no botão à esquerda para fazê-lo.
de: Flowsheet wurde nicht initialisiert. Clicken Sie auf den linke Knopf, um es zu initialisieren.
es: Diagrama de Flujo no inicializado, haga clic izquierdo para hacerlo.

# FlowsheetUOEditor
source: Painel de controle
de: Kontrolpanel
es: Panel de Control

# FlowsheetUOEditorDesc
source: Inicialize o fluxograma, defina as conexões entre correntes, parâmetros a expor e modo de transferência de massa.
de: Initialisiere das Flowsheet, definieren Sie Verknüpfungen der Materialströme, machen Sie die Objekteigenschaften sichtbar und wählen Sie den Massentransfermodus zwischen Strömen.
es: Iniciar el Diagrama de flujo, establezca las conexiones entre las actuales, parámetros para exponer y el modo de transferencia de masa.

# FlowsheetUOViewer
source: Visualizar fluxograma
de: Zeige Flowsheet
es: Visualizar Diagrama de Flujo

# FlowsheetUOViewerDesc
source: Visualize as propriedades dos objetos no fluxograma.
de: Zeige Flowsheet und Objekteigenschaften.
es: Ver las propiedades de los objetos en el diagrama de flujo.

# InitializeOnLoad
source: Inicializar no carregamento
de: Initialisiere beim Laden
es: Inicializar cuando cargue

# InitializeOnLoadDesc
source: Selecione 'True' para inicializar o sub-fluxograma logo durante a abertura da simulação principal.
de: Wählen Sie 'True' um das Unter-Flowsheet während dem Laden der Hauptsimulation zu initialisieren.
es: Seleccione 'True' para inicializar el Sub-Diagrama de flujo durante la apertura de la simulación principal.

# SimulationFile
source: Arquivo de simulação
de: Simulation file
es: Archivo de Simulación

# SimulationFileDesc
source: Selecione o arquivo de simulação para executar como um sub-fluxograma.
de: Wählen Sie die Simulationsdatei, welche als Subflowsheet genutzt werden soll.
es: Selecione o archivo de simulación para ejecutar como un sub-diagrama de flujo.

# ExcelFile
source: Arquivo de definição de Planilha
de: Kalkulationstabelle Definitionsdatei
es: Archivo de Hoja de Calculo

# LinkedInputParms
source: 3. Parâmetros de entrada
de: 3. Verknüpfte Eingabeparameter
es: 3. Parámetros de Entrada

# LinkedOutputParms
source: 4. Parâmetros de saída
de: 4. Verknüpfte Ausgangsparameter
es: 4. Parámetros de Salida

# MassBalanceError
source: Erro no balanço de massa (%)
de: Massenbilanz Fehler (%)
es: Error en balance de masa (%)

# FlowsheetUO
source: Fluxograma (UO)
de: Flowsheet Unit Operation
es: Operación Unitaria de Diagrama de Flujo

# RedirectOutput
source: Redirecionar mensagens
de: Umleitung Rechnernachrichten
es: Redireccionar mensajes

# RedirectOutputDesc
source: Redireciona as mensagens do sub-fluxograma para a janela de avisos do fluxograma principal.
de: Leiten Sie Nachrichten von Teilfließbild Berechnungen Log-Fenster des Hauptfließbild ist.
es: Redireccionar los mensajes del sub-diagrama de flujo para a Ventana de avisos del diagrama de flujo principal.

# SubFSUpdateFailed
source: Erro ao atualizar as informações de processo do sub-fluxograma:
de: Fehler beim aktualisieren der subflowsheet prozessdaten:
es: Error al actualizar la información de proceso de sub-diagrama de flujo:

# SubFSUpdateSuccess
source: Informações de processo do sub-fluxograma atualizadas com sucesso.
de: Subflowsheet Prozessdaten erfolgreich aktualisiert.
es: Información de proceso de sub-diagrama de flujo actualizadas con exito.

# UpdateOnSave
source: Atualizar ao salvar
de: Aktualisiere-Prozessdaten beim Speichern
es: Actualizar al guardar

# UpdateOnSaveDesc
source: Atualiza as informações de processo do sub-fluxograma no arquivo ao salvar o fluxograma principal.
de: Aktualisiert die Subflowsheet-Datei mit Prozessdaten aus dem letzten Berechnungslauf beim Speichern des Hauptfließbilddatei (XML-only).
es: Actualiza la información del proceso de la sub-diagrama de flujo en el archivo al guardar el diagrama de flujo principal.

# DCOperationMode
source: Modo de operação da coluna
de: Berechnungsmodus Kolonne
es: Modo de Operación de la Columna

# FSfinishedsolvingerror
source: Erros ocorreram durante o cálculo do fluxograma. Verifique as mensagens subsequentes para mais informações.
de: Während der Berechnung des Flowsheets trat ein Fehler auf. Bitte lesen Sie die folgenden Meldungen für mehr Details.
es: Se han producido errores durante el cálculo del Diagrama de Flujo. Comprobar los mensajes posteriores para obtener más información.

# FSfinishedsolvingok
source: O fluxograma foi calculado com sucesso.
de: Der Flowsheet wurde erfolgreich berechnet.
es: El Diagrama de Flujo se ha calculado correctamente.

# FSstartedsolving
source: O fluxograma está sendo calculado, por favor aguarde...
de: Der Flowsheet wird berechnet, bitte warten...
es: El Diagrama de Flujo esta siendo calculado, por favor espere...

# SolverTimeout
source: O calculador não conseguiu resolver o fluxograma dentro do tempo de espera máximo definido.
de: Der Solver konnte das Fließbild innerhalb des festgelegten Zeitlimits nicht berechnen.
es: La calculadora no pudo resolver el diagrama de flujo en el tiempo de espera máximo definido.

# RecycleMaxItsReached
source: O Reciclo atingiu o número máximo de iterações sem convergir.
de: Maximale Anzahl an Iterationen erreicht, ohne zu konvergieren.
es: Se alcanzó el número máximo de iteraciones, sin converger.

# ClientConnected
source: Conectado ao servidor na rede.
de: Verbunden zum Netzwerkserver.
es: Conectado con el servidor en la red.

# ClientConnectingError
source: Erro na conexão com o servidor
de: Fehler beim Verbinden zum Server
es: Error al conectar con el servidor

# ClientDataProcessingError
source: Erro processando dados enviados pelo servidor
de: Fehler beim Verarbeiten der vom Server eintreffenden Daten
es: Error procesando datos enviados por el servidor

# ClientMessageFromServer
source: Mensagem do servidor
de: Server Nachricht
es: Mensaje de servidor

# ClientSavingTempFile
source: Salvando arquivo temporário para envio ao servidor...
de: Speichere temporäre Datei zum senden an Server...
es: Guardando archivos temporales para enviar al servidor ...

# ClientSendDataError
source: Erro ao enviar dados para o servidor
de: Fehler beim senden der Daten zum Server
es: Error al enviar datos al servidor

# ClientSendingData
source: Enviando dados para o servidor...
de: Sende Daten zum Server ...
es: Enviando datos al servidor ...

# ClientSentDataOK
source: Dados enviados com sucesso ao servidor.
de: Daten erfolgreich zum Server gesendet.
es: Datos enviados correctamente al servidor.

# ClientUpdatedDataOK
source: Atualização concluída.
de: Update fertiggestellt.
es: Actualización completa.

# ClientUpdatingData
source: Atualizando dados do fluxograma...
de: Updaten der Fließbild Daten ...
es: Actualizando datos de Diagrama de Flujo...

# ClientWaitingForResults
source: Aguardando resultados do servidor...
de: Warte auf Ergebnisse vom Server ....
es: Esperando resultados del servidor ...

# AzureClientCheckingForServerOnEndpoint
source: Verificando a existência de um servidor conectado ao Service Bus...
de: Prüfung ob Server am Service Bus Endpoint aktiv ist ...
es: Verificando la existencia de un servidor conectado al Service Bus...

# AzureClientConnectingtoSB
source: Conectando-se ao Service Bus do Azure...
de: Verbinden zum Azure Service Bus...
es: Conectandose al Service Bus de Azure...

# AzureClientNoServerOnEndpoint
source: Não existe um servidor ativo e conectado ao Service Bus no momento.
de: Im Moment sind keine Server am Service Bus verbunden. Versuchen Sie es später oder starten Sie einen Server.
es: No existe un servidor activo y conectado al Service Bus.

# AzureClientServerFoundOnEndpoint
source: Encontrado um servidor ativo conectado ao Service Bus. Continuando...
de: Aktiver Server am Service Bus Endpoint gefunden. Bereite Daten für Upload vor ...
es: Encontrado un servidor activo conectado al Service Bus. Continuando...

# LastUpdatedOn
source: Último cálculo bem-sucedido em
de: Daten aktualisiert am
es: Último cálculo correcto en

# PP_FLASHALGORITHMFASTMODE
source: Algoritmo Flash no Modo Rápido
de: Enable Flash Algorithm Fast Mode
es: Algoritmo Flash en Modo Rápido

# RecycleStreamNotCalculated
source: A corrente de entrada do Reciclo não está calculada ou não está em equilíbrio.
de: Der Rückführung Inlet Stream ist nicht im Gleichgewicht berechnet oder nicht.
es: La corriente de entrada del Reciclo no está calculada o no está en equilibrio.

# DescNUPP
source: Novos parâmetros do modelo de previsão de propriedade modificado UNIFAC são relatados para 89 grupos principais e 984 interações de grupo em grupo, utilizando dados de equilíbrio de Phases criticamente avaliados incluindo equilíbrio líquido-vapor (ELV), o equilíbrio líquido-líquido (ELL), equilíbrio sólido-líquido (ESL) , excesso de entalpia (HE), coeficiente de atividade infinita de diluição (AINF) e dados de excesso de capacidade de calor (CPE). Os parâmetros obtidos são recomendados principalmente para correlações de dados de ELV.
de: Vom NIST werden 89 neue Hauptgruppen und 984 Interaktionsparameter und für das ModifiedUNIFAC Modell veröffentlicht. Hierzu wurden kritsch ausgewählte Phasengleichgewichtsdaten ausgewertet, welche Gleichgewichtsdaten aus Dampf-Flüssig (VLE), Flüssig-Flüssig (LLE), Feststoff-Flüssig (SLE), Excess-Enthalpie (HE), Excess-Wärmekapizität (CPE) und Aktivitätskoeffizienten bei unendlicher Verdünnung (AINF) beinhalten. Die erhaltenen Daten werden hauptsächlich für die Berechnung von VLE-Daten empfohlen.
es: Los Nuevos parámetros del modelo de predicción de la propiedad UNIFAC modificado son reportados para 89 grupos principales y 984 interacciones de grupo en grupo mediante el uso de una evaluación crítica de los datos de equilibrio de Phases que incluye datos equilibrio líquido-vapor (VLE), equilibrio líquido-líquido (LLE), el equilibrio sólido-líquido (LES) ,Entalpia en exceso (H), coeficiente de actividad a dilución infinita (AINF) y Capacidad Calorífica en exceso (CPE). Parámetros obtenidos se recomienda principalmente para las correlaciones de datos VLE.

# ExpData
source: Dados experimentais
de: Experimentelle Daten
es: Datos Experimentales

source: Dica
de: Tipp
es: Consejo

# InputVariables
source: Variáveis de Entrada
de: Eingangsvariablen
es: Variables de Entrada

# OutputVariables
source: 3. Variáveis de Saída
de: 3. Ausgangsvariablen
es: 3. Variables de Salida

# SpreadsheetTable
source: Tabela da Planilha de Dados
de: Verknüpfte Arbeitsblatttabelle
es: Tabla de Hoja de Cálculo

# CSTRCatalystAmount
source: Carga de catalisador
de: Katalysatorbeladung
es: Carga de Catalizador

# CSTRCatalystAmountDesc
source: Quantidade de catalisador presente no reator
de: Menge Katalysator den Reaktor gegeben
es: Cantidad de Catalizador presente en el Reactor

# PFRCatalystLoading
source: Carga de catalisador
de: Katalysatorbeladung
es: Carga de Catalizador

# PFRCatalystLoadingDesc
source: Quantidade de catalisador presente no reator
de: Menge Katalysator den Reaktor gegeben
es: Cantidad de Catalizador presente en el Reactor

# PFRCatalystParticleDiameter
source: Diâmetro das partículas de catalisador
de: Katalysatorpartikeldurchmesser
es: Diámetro de partículas de catalizador

# PFRCatalystParticleDiameterDesc
source: Diâmetro das partículas de catalisador
de: Katalysatorpartikeldurchmesser
es: Diámetro de partículas de catalizador

# PFRCatalystVoidFraction
source: Fração de vazios do catalisador
de: Katalysator Hohlraumanteil
es: Fracción de vacios de catalizador

# PFRCatalystVoidFractionDesc
source: Fração de vazios do catalisador
de: Katalysator Hohlraumanteil
es: Fracción de vacios de catalizador

# PFRLength
source: Comprimento útil do reator
de: Länge
es: Longitud útil del reactor

# PFRLengthDesc
source: Comprimento útil do reator, para cálculo do diâmetro e da perda de carga
de: Nutzlänge
es: Longitud útil del reactor, para cálculo del diámetro y de caída de presión

# PFRMassBalanceError
source: Ocorreu um erro no balanço de massa do reator. Verifique as equações das reações informadas e ativas no reator, bem como as dimensões informadas para o equipamento.
de: Fehler bei der Berechnung der Massenbilanz. Überprüfen Sie ebenfalls die Reaktionskinetik und die Reaktorgröße.
es: Se produjo un error en el balance de masa del reactor. Compruebe las ecuaciones de reacciones introducidas y activas en el reactor, así como las dimensiones reportadas para el equipo.

# PFRNegativePressureError
source: A perda de carga no PFR está muito alta. Verifique o comprimento e volume informados, bem como os dados de carregamento de catalisador, se for o caso.
de: Druckverlust innerhalb des PFR zu hoch. Überprüfen Sie die Eingabedaten wie Volumen, Durchmesser und Katalysatorbeladung, falls zutreffend.
es: La caída de presión en el PFR es demasiado alta. Compruebe la longitud y el volumen introducidos asi como también los datos carga de catalizador, si procede.

# PFRDenominatorEvaluationError
source: Erro ao avaliar expressão para o denominador da equação de taxa da reação
de: Fehler bei der Auswertung des Denominator-Ausdrucks
es: Error al evaluar para el denominador de la ecuación de velocidad de reacción

# PFRNumeratorEvaluationError
source: Erro ao avaliar expressão para o numerador da equação de taxa da reação
de: Fehler bei der Auswertung des Numerator-Ausdrucks für die Reaktion
es: Error al evaluar para el numerador de la ecuación de velocidad de reacción

# SpreadsheetCell
source: Célula da Planilha
de: Kalkulationstabellenzelle
es: Celda de la Planilla

# HXFFouling
source: Resistência à transferência de calor devido à incrustação
de: Wärmeübergangswiderstand - Verschmutzungen
es: Resistencia termica - Ensuciamiento

# HXFPipe
source: Resistência à transferência de calor devido à condutividade térmica de tubo
de: Wärmeübergangswiderstand - Wärmeleitung Rohr
es: Resistencia termica - Conductividad Térmica Tubos

# HXFShell
source: Resistência à transferência de calor devido ao fluido de casco
de: Wärmeübergangswiderstand - Fluid Mantelseite
es: Resistencia termica - Fluido Toraza
