Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# FormTips_KryptonLabel16Text2
source: (Termodinâmica e Cálculo de Propriedades).
de: (Thermodynamik und Berechnung von Eigenschaften).
es: (Termodinámica y Cálculo de Propiedades).

# FormTips_KryptonLabel17Text
source: * O Adobe Reader é necessário para visualizar a documentação do DWSIM em formato PDF.
de: * Adobe Reader wird für die Anzeige der Dokumentation (PDF-Dateien) benötigt.
es: * Se necesita un lector PDF para ver la documentación de DWSIM.

# FormTips_KryptonLabel1Text
source: Selecione uma opção dentre as disponíveis abaixo...
de: Auswahl einer Option...
es: Seleccione una opción de las disponibles a continuación ...

# FormTips_KryptonLabel2Text
source: Simulações
de: Simulationen
es: Simulaciones

# FormTips_KryptonLabel3Text
source: Documentação e Ajuda
de: Dokumentation und Hilfe
es: Documentación y ayuda

# FormTips_KryptonLabel4Text
source: Dicas de utilização
de: Tips
es: Consejos para el uso

# FormTips_KryptonLabel5Text
source: Abrir uma simulação existente
de: Öffnet eine existierende Simulation
es: Abrir una Simulación

# FormTips_KryptonLabel6Text
source: Criar uma nova simulação
de: Erstellen einer neuen Simulation
es: Crear una nueva simulación

# FormTips_KryptonLabel7Text
source: Ajuda On-line
de: Online-Hilfe
es: Ayuda en línea

# FormTips_KryptonLabel8Text
source: Guia do Usuário *
de: Anwenderhandbuch *
es: Guía de Usuario *

# FormTips_KryptonLabel9Text
source: Guia de Equipamentos e Utilitários *
de: Operations and Utilities Guide *
es: Guía de Equipos y Herramientas*

# FormTips_Text
source: Bem-vindo ao DWSIM
de: Willkommen bei DWSIM
es: Bienvenido a DWSIM

# FracaoMolar3
source: Fração Molar -
de: Molanteil -
es: Fracción Molar -

# Fraesdascorrentes2
source: 2. Frações das correntes
de: 2. Stromanteile
es: 2. Fracciones de las corrientes

# FraodeLquido
source: Fração de Líquido
de: Flüssiganteile
es: Fracción de Líquido

# FraoMolar
source: Fração Molar -
de: Molanteil -
es: Fracción Molar -

# FraoMolar1
source: Fração Molar
de: Molanteil
es: Fracción Molar

# FraoMolar2
source: Fração Molar Cumulativa
de: Kumulierter Molanteil
es: Fracción Molar acumulativa

# FraomolardaPhase
source: Fração Molar
de: Phasenmolanteil
es: Fracción molar de la Phase

# FraomolardaPhasePhaseL
source: Fração molar da Fase (Fase Líquida)
de: Molanteil (Flüssigphase)
es: Fracción molar de la Phase (Líquida)

# FraomolardaPhasePhaseV
source: Fração molar da Fase (Fase Vapor)
de: Molanteil (Dampfphase)
es: Fracción molar de la Phase (Vapor)

# FraomolardaPhasenamis
source: Fração molar da Fase na mistura
de: Molanteil im Gemisch
es: Fracción molar de la mezcla

# FraomolarnaPhaseLquid
source: Fração molar na Fase Líquida
de: Molanteil in der Flüssigphase
es: Fracción Molar en la Phase Líquida

# FraomolarnaPhaseVapor
source: Fração molar na Fase Vapor
de: Molanteil in der Dampfphase
es: Fracción molar en Phase Vapor

# FraomolarnaMistura
source: Fração molar na Mistura
de: Molanteil im Gemisch
es: Fracción molar en la Mezcla

# FraoMolarx
source: Fração Molar (x) -
de: Molanteil (x) -
es: Fracción Molar (x) --

# FraoMolarx1
source: Fração Molar (x) -
de: Molanteil (x) -
es: Fracción Molar (x) --

# FraoMolary
source: Fração Molar (y) -
de: Molanteil (y) -
es: Fracción Molar (y) --

# FraoMssica
source: Fração Mássica
de: Massenanteil
es: Fracción Másica

# FraomssicadaPhase
source: Fração Mássica
de: Phasenmassenanteil
es: Fracción másica de la Phase

# FraomssicadaPhasePhase
source: Fração mássica da Fase (Fase Vapor)
de: Massenanteil (Dampfphase)
es: Fracción másica de la Phase (vapor)

# FraomssicadaPhasePhase2
source: Fração mássica da Fase (Fase Líquida)
de: Massenanteil (Flüssigphase)
es: Fracción másica de la Phase (Phase Líquida)

# FraomssicadaPhasePhase3
source: Fração mássica da Fase (Fase Vapor)
de: Massenanteil (Wasserdampf)
es: Fracción másica de la Phase (vapor)

# FraomssicadaPhasePhase4
source: Fração mássica da Fase (Fase Líquida)
de: Massenanteil (Flüssigphase)
es: Fracción másica de la Phase (Phase Líquida)

# FraomssicadaPhasenami
source: Fração mássica da Fase na mistura
de: Massenanteil im Gemisch
es: Fracción másica de la mezcla

# FraomssicanaPhaseLqui
source: Fração mássica na Fase Líquida
de: Massenanteil in der Flüssigphase
es: Fracción másica en la Phase Líquida

# FraomssicanaPhaseVapo
source: Fração mássica na Fase Vapor
de: Massenanteil in der Dampfphase
es: Fracción másica en Phase Vapor

# FraomssicanaMistura
source: Fração mássica na Mistura
de: Massenanteil im Gemisch
es: Fracción másica en la mezcla

# Geraodevapordgua
source: Geração de vapor d'água
de: Wasserdampferzeugung
es: Generación de vapor de agua

source: Gerencio objetos
de: Objekte verwalten
es: Gestión de objetos

source: Gradiente?
de: Gradient?
es: ¿Degradado?

# Gradiente2
source: Gradiente
de: Gradient
es: Degradado

source: GradientMode
de: Gradientenmodus

# Grfico
source: Gráfico
de: Grafik
es: Grafico

source: Grupos UNIFAC - OK.
de: UNIFAC-Gruppen - OK.

# Gs
source: Gás
de: Gas
es: Gas

# Gsapenas
source: Gás apenas
de: Dämpfe
es: Solo gas

# GsLquidoBifsico
source: Gás + Líquido (Bifásico)
de: Dämpfe + Flüssigkeit (Zweiphasenströmung)
es: Gas + Líquido (bifásica)

# gua
source: Água
de: Wasser
es: Agua

# guaH2O
source: Água (H2O)
de: Wasser (H2O)
es: Agua (H2O)

# HeaterCoolerCalcMode
source: Modo de Cálculo
de: Berechnungsmodus

# HeaterCoolerOutletTemperature
source: Temperatura de Saída
de: Temperatur des Austrittsstroms
es: Temperatura de Salida

# HeatExchanger
source: Trocador de Calor
de: Wärmetauscher
es: Intercambiador de Calor

# HeatExchangers
source: Trocadores de Calor
de: Wärmetauscher
es: Intercambiadores de Calor

# HeatLoad
source: Carga térmica
de: Wärmeaustausch

# HeatLoadOfEquipment
source: Carga térmica do equipamento
de: Wärmeaustausch des Apparats
es: Carga térmica de los equipos

# HeatTransferArea
source: Área de troca térmica
de: Wärmeübertragungsfläche
es: Area de Intercambio de calor

source: Hidrato sI
de: sI Hydrat

source: Hidrato sII
de: sII Hydrat

# Hipottico
source: Hypothetical
de: Hypothetisch
es: Hipotético

# Hipotticocriadocomsu
source: Hypothetical criado com sucesso.
de: Hypothetische Komponente erfolgreich erstellt.
es: Hipotético creado con éxito.

# Homogneo
source: Homogêneo
de: Homogen
es: Homogéneo

source: Horizontal
de: Waagerecht

# HXgers
source: Trocadores de Calor
de: Wärmetauscher
es: Intercambiadores de Calor

# IgnorarLquidonaEntra
source: Ignorar Líquido na Entrada
de: Ignoriere Flüssigkeit im Eintrittsstrom
es: Ignorar Líquido en la entrada

# IgnorarVapornaEntrad
source: Ignorar Vapor na Entrada
de: Ignoriere Dämpfe im Eintrittsstrom
es: Ignorar Vapor en la entrada

source: IgnorePhase
de: Ignoriere Phase
es: Ignorar Phase

source: Imagem
de: Bild
es: Imagen

source: Imagem Bitmap
de: Bitmap-Bild
es: Imagen de mapa de bits

# ImagemBitmap1
source: Imagem Bitmap
de: Bitmap-Bild
es: Imagen de mapa de bits

source: Inativo
de: Inaktiv
es: Inactivo

# Inclinaodatabelaemre
source: Inclinação da tabela em relação ao fluxograma
de: Tabelle drehen
es: Rotación de la Tabla

source: Incrementos
de: Zunahmeschritte

source: indefinido
de: Unbestimmt

source: Indice
de: Indizes
es: Índice

source: Indice DESC
de: Inhalt Beschr.
es: Índice DESC

# Informao
source: Informação
de: Information
es: Información

source: Intermitente
de: Periodisch

# Invalidexpressiononcell
source: Expressão inválida na célula
de: Unzulässiger Ausdruck in Zelle
es: Expresión invalida en la celda

# Istoirsalvartodasass
source: Isto irá salvar todas as simulações abertas em seus caminhos atuais. Continuar?
de: Alle offenen Simulationen werden in ihren aktuellen Verzeichnissen gespeichert. Fortsetzen?
es: Se guardarán todas las simulaciones en sus directorios actuales. ¿Continuar?

# Iteracoes
source: Iterações
de: Iterationen
es: Iteraciones

# Iteraes
source: Iterações
de: Iterationen
es: Iteraciones

# Iteraesnecessrias
source: Iterações necessárias
de: Benötigte Iterationen
es: Iteraciones necesarias

# Iterao
source: Iteração
de: Iteration
es: Iteración

source: IterationsTaken
de: Benötigtes Iterationen
es: Iteraciones Realizadas

# JaExisteObjetoNome
source: Já existe um objeto com esse nome.
de: Ein Objekt mit dem angegebenen Namen existiert bereits auf dem Fließbild.
es: Ya existe un objeto con ese nombre.

# JexisteumSistemadeUn
source: Já existe um Sistema de Unidades com esse nome.
de: Es existiert bereits ein Einheitensystem mit diesem Namen.
es: Ya existe un sistema de unidades con este nombre.

source: Joelho em 90°
de: Bogen 90 °
es: Codo 90°

source: Largura
de: Breite
es: Anchura

# Larguradafiguraempix
source: Largura da figura, em pixels
de: Breite des Bildes in Pixel
es: Ancho de la imagen en píxeles

# Larguradeimpresso
source: Largura de impressão
de: Breite des Ausdruckes
es: Ancho de impresión

# LeideRaoultGsSoluoId
source: Lei de Raoult - Gás/Solução Ideal
de: Raoult'sches Gesetz
es: Ley de Raoult - Gas / Solución Ideal

# LicenseInfo
source: Este software é fornecido sob os termos da licença GPL versão 3. Veja o arquivo 'gpl.txt' para mais detalhes.
de: Diese Software unterliegt den Bestimmungen der GNU Lesser General Public License (GPL) Version 3. Siehe 'gpl.txt' für mehr Details.
es: Este software se ofrece bajo la GPL versión 3. Vea el archivo 'gpl.txt' para más detalles.

source: Limite de Estabilidade
de: Stabilitätsgrenze
es: Límite de Estabilidad

# Limitesdavarivelmani
source: Limites da variável manipulada
de: Grenzen der manipulierten Variable
es: Límites de la variable manipulada

source: Limpar lista
de: Liste löschen
es: Borrar lista

source: Limpar malha
de: Abschnitt löschen
es: Borrar secciones

source: LineColor
de: Linienfarbe

source: LineWidth
de: Linienbreite
es: Anchura de línea

# LIQCondutividadetrmi
source: LIQ Condutividade térmica
de: Wärmeleitfähigkeit flüss.
es: LIQ conductividad térmica

# LIQEntalpiaEspecfica
source: LIQ Entalpia Específica
de: Spezifische Enthalpie flüss.
es: LIQ entalpía específica

# LIQEntropiaEspecfica
source: LIQ Entropia Específica
de: Spezifische Entropie flüss.
es: LIQ específicas Entropía

# LIQFraomolardaPhase
source: LIQ Fração molar da Phase
de: Molanteil Flüssigphase
es: LIQ Fracción molar de la Phase

# LIQFraomssicadaPhase
source: LIQ Fração mássica da Phase
de: Massenanteil Flüssigphase
es: LIQ fracción másica de la Phase

# LIQMassaespecfica
source: LIQ Massa específica
de: Dichte flüss.
es: LIQ Densidad

source: LIQ Massa molar
de: Molare Masse flüss.
es: LIQ Masa molar

# Liquid1
source: Líquido 1
de: Flüssigkeit 1

# Liquid2
source: Líquido 2
de: Flüssigkeit 2

# Liquid3
source: Líquido 3
de: Flüssigkeit 3

source: liquid holdup
de: Flüssigholdup
es: Carga Líquida (Holdup)

source: Liquido
de: Flüssigkeit
es: Líquido

# LIQVazomssica
source: LIQ Vazão mássica
de: Massenstrom flüss.
es: LIQ Flujo másico

# LIQVazoTP
source: LIQ Vazão @ T,P
de: Volumenstrom bei T, P
es: LIQ Flujo @ T, P

# LIQViscosidadecinemt
source: LIQ Viscosidade cinemática
de: Kinematische Viskosität flüss.
es: LIQ Viscosidad Cinemática

# LIQViscosidadedinmic
source: LIQ Viscosidade dinâmica
de: Dynamische Viskosität flüss.
es: LIQ Viscosidad Dinámica

# Load
source: Carregar
de: Zufuhr
es: Cargar

# lquida
source: líquida
de: Flüssigkeit
es: Líquido

# Lquido
source: Líquido
de: Flüssigkeit

# Lquidoapenas
source: Líquido apenas
de: Flüssigkeit
es: Sólo líquido

# LquidoguaGseHidrato
source: Líquido (Água), Gás e Hidrato (
de: Flüssigkeit (Wasser), Gas und Hydrat (
es: Líquido (agua), Gas e Hidratos (

# LquidoguaGseHidrato2
source: Líquido (Água), Gás e Hidrato
de: Flüssigkeit (Wasser), Gas und Hydrat
es: Líquido (agua), Gas e Hidratos

source: Manipulada
de: Manipuliert

# ManipulatedObjectDat
source: ManipulatedObjectData
de: ManipulierteObjektDaten

# Massaespecfica
source: Massa específica
de: Dichte
es: Densidad

# MassaespecficadaPhase
source: Massa específica da Fase vapor
de: Dichte der Dampfphase
es: Densidad de Vapor

# MassaespecficadaPhase2
source: Massa específica da Fase líquida
de: Dichte der Flüssigphase
es: Densidad de la Phase Líquida

# MassaEspecficadaPhase3
source: Massa Específica da Fase Líquida: Método de Rackett
de: Dichte der Flüssigphase: Rackett
es: Densidad de la Phase Líquida: Método Rackett

# Massaespecficadamist
source: Massa específica da mistura
de: Dichte des Gemisches
es: Densidad de mezcla

# MassaespecficaPhaseLq
source: Massa específica (Fase Líquida)
de: Dichte (Flüssigphase)
es: Densidad (Phase Líquida)

# MassaespecficaPhaseVa
source: Massa específica (Fase Vapor)
de: Dichte (Dampfphase)
es: Densidad (vapor)

# MassaespecficaMistur
source: Massa específica (Mistura)
de: Dichte (Gemisch)
es: Densidad (Mezcla)

source: Massa molar
de: Molare Masse
es: Masa Molar

# MassamolardaPhaselqui
source: Massa molar da Fase líquida
de: Molare Masse der Flüssigphase.
es: Masa Molar de la Phase Líquida

# MassamolardaPhasevapo
source: Massa molar da Fase vapor
de: Molare Masse der Dampfphase.
es: Masa Molar del vapor

source: Massa molar da mistura
de: Molare Masse des Gemisches.
es: Masa Molar de la mezcla

# MassamolarPhaseLquida
source: Massa molar (Fase Líquida)
de: Molare Masse (Flüssigphase)
es: Masa Molar (Phase Líquida)

# MassamolarPhaseVapor
source: Massa molar (Fase Vapor)
de: Molare Masse (Dampfphase)
es: Masa Molar (vapor)

source: Massa molar (Mistura)
de: Molare Masse (Gemisch)
es: Masa Molar (mezcla)

source: Material
de: Stoff

source: MaximumIterations
de: Maximale Iterationen
es: Iteraciones Máximas

# MaxPressureIteration
source: MaxPressureIterations
de: Max. Druckiterationen
es: Iteraciones Máximas de Presión

# MaxTemperatureIterat
source: MaxTemperatureIterations
de: Max. Temperaturiterationen
es: Iteraciones Máximas de Temperatura

source: MaxVal
de: Max. Wert

source: Mensagem
de: Meldung
es: Mensaje

source: Mensagem de erro
de: Fehlermeldung
es: Mensaje de error

# Mensagemretornadaqua
source: Mensagem retornada quando ocorre um erro nos cálculos.
de: Meldung, die im Falle von Fehlern in der Berechnung zurückgegeben wird.
es: Mensaje devuelto cuando se produce un error en los cálculos.

source: Mensagens
de: Meldungen
es: Mensajes

# Mensagens1
source: Mensagem
de: Meldung
es: Mensaje

# minuto1
source: 1 minuto
de: 1 Minute

source: minutos
de: Minuten

source: MinVal
de: Min. Wert

# Miscelnea2
source: 2. Miscelânea
de: 2. Verschiedenes
es: 2. Varios

# Miscelnea3
source: 3. Miscelânea
de: 3. Verschiedenes
es: 3. Varios

# Miscelnea4
source: 4. Miscelânea
de: 4. Verschiedenes
es: 4. Varios

# Miscelnea5
source: 5. Miscelânea
de: 5. Verschiedenes
es: 5. Varios

# MISTCondutividadetrm
source: MIST Condutividade térmica
de: Wärmeleitfähigkeit Gemisch
es: MIST Conductividad térmica

# MISTEntalpiaEspecfic
source: MIST Entalpia Específica
de: Spezifische Enthalpie Gemisch
es: MIST Entalpía específica

# MISTEntropiaEspecfica
source: MIST Entropia Específica
de: Spezifische Entropie Gemisch
es: MIST Entropía específica

# MISTMassaespecfica
source: MIST Massa específica
de: Dichte Gemisch
es: MIST Densidad

source: MIST Massa molar
de: Molare Masse Gemisch
es: Mezc. Masa molar

# MISTTensosuperficial
source: LIQ Tensão superficial
de: Oberflächenspannung flüss.
es: LIQ Tensión superficial

source: Mistura
de: Gemisch
es: Mezcla

source: Misturador
de: Mixer
es: Mezclador

source: Misturadores
de: Mixer
es: Mezcladores

source: Misturadores Mat+En
de: Mixer Stoff + Energie
es: Mezcladores Mat + En

# MisturadoresMatriaEn
source: Misturadores Matéria+EnergyFlow, Bombas, Compressores e Aquecedores.
de: Pumpen, Verdichter und Heizer.
es: Mezcladores Materia + Energía, bombas, compresores y calentadores.

source: Misturador MAT+EN
de: Mixer Stoff + Energie
es: Mezclador MAT + EN

# Mostraacomposiodafas
source: Mostra a composição da Fase vapor, em frações molares
de: Anzeige der Zusammensetzung der Dampfphase in Molanteilen
es: Muestra la composición del vapor en fracciones molares

# Mostraacomposiodafas10
source: Mostra a composição da Fase líquida, em vazões volumétricas
de: Anzeige der Zusammensetzung der Flüssigphase in Volumenströmen
es: Muestra la composición de la Phase Líquida, en flujo volumétrico

# Mostraacomposiodafas2
source: Mostra a composição da Fase líquida, em frações molares
de: Anzeige der Zusammensetzung der Flüssigphase in Molanteilen
es: Muestra la composición de la Phase Líquida, en fracciones molares

# Mostraacomposiodafas3
source: Mostra a composição da Fase vapor, em frações mássicas
de: Anzeige der Zusammensetzung der Dampfphase in Massenanteilen
es: Muestra la composición del vapor en fracción másica.

# Mostraacomposiodafas4
source: Mostra a composição da Fase líquida, em frações mássicas
de: Anzeige der Zusammensetzung der Flüssigphase in Massenanteilen
es: Muestra la composición de la Phase Líquida, en fracción másica

# Mostraacomposiodafas5
source: Mostra a composição da Fase vapor, em vazões mássicas
de: Anzeige der Zusammensetzung der Dampfphase in Massenströmen
es: Muestra la composición del vapor, en flujo másico.

# Mostraacomposiodafas6
source: Mostra a composição da Fase líquida, em vazões mássicas
de: Anzeige der Zusammensetzung der Flüssigphase in Massenströmen
es: Muestra la composición de la Phase Líquida, en flujo másico.

# Mostraacomposiodafas7
source: Mostra a composição da Fase vapor, em vazões molares
de: Anzeige der Zusammensetzung der Dampfphase in Molenströmen
es: Muestra la composición del vapor, en flujos molares.

# Mostraacomposiodafas8
source: Mostra a composição da Fase líquida, em vazões molares
de: Anzeige der Zusammensetzung der Flüssigphase in Molenströmen
es: Muestra la composición de la Phase Líquida, en flujos en molares

# Mostraacomposiodafas9
source: Mostra a composição da Fase vapor, em vazões volumétricas
de: Anzeige der Zusammensetzung der Dampfphase in Volumenströmen
es: Muestra la composición de la Phase Vapor, en flujo volumétrico

source: Motivo:
de: Grund:
es: Razón:

# mssica
source: mássica
de: Masse
es: Másica

# Mtododeacelerao
source: Método de aceleração
de: Beschleunigungsmethode
es: Método de Aceleración

# Mtododeaceleraodacon
source: Método de aceleração da convergência do reciclo.
de: Methode für die Konvergenzbeschleunigung der Rückführung.
es: Método de Aceleración de la convergencia de los reciclos.

# Mximodeiteraesatingi
source: Máximo de iterações atingido.
de: Maximale Iterationen erreicht.
es: Número Máximo de iteraciones alcanzadas.

# MximodeIteraesemP
source: Máximo de Iterações em P
de: Maximale Iterationen P
es: Máximo Número de Iteraciones en P

# MximodeIteraesemT
source: Máximo de Iterações em T
de: Maximale Iterationen T
es: Máximo Número de Iteraciones en T

# Naopodecopiardefaultset
source: O Conjunto-Padrão de Reações não pode ser copiado.
de: Das voreingestellte Reaktionsset kann nicht kopiert werden.
es: El Conjunto estándar reacciones no se puede copiar.

# Naopodeexcluirdefaultset
source: O Conjunto-Padrão de Reações não pode ser removido.
de: Das voreingestellte Reaktionsset kann nicht entfernt werden.
es: El Conjunto estándar reacciones no se puede quitar

source: N/D
de: N/A

# necessrioreiniciaroD
source: É necessário reiniciar o DWSIM para que as alterações sejam efetivadas. Deseja fazê-lo agora?
de: Sie müssen DWSIM neu starten um die Änderungen zu aktivieren. Jetzt neu starten?
es: Debe reiniciar DWSIM para que los cambios surtan efecto. ¿Reiniciar ahora?

source: Nenhum selecionado
de: Nichts ausgewählt.
es: Ninguna seleccionada

# NestePacotedeProprie
source: Neste Pacote de Propriedades, as Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler.
de: In diesem Paket werden die Eigenschaften, die Enthalpien, die Entropien und die restlichen thermischen Eigenschaften mit dem Lee-Kesler-Modell berechnet.
es: En este Paquete de Propiedades, las Entalpías, Entropías y Capacidades Caloríficas se calcula a partir del modelo de Lee-Kesler.

# NextStartupOnly
source: As mudanças surtirão efeito na próxima vez que o DWSIM for iniciado.
de: Änderungen werden beim nächsten Start aktiv.
es: Los cambios tendrán efecto en el siguiente inicio de DWSIM.

source: NF modificado
de: NF modifiziert
es: NF modificados

# Nmerodeiteraesusadas
source: Número de iterações usadas no cálculo.
de: Anzahl an Iterationen, die bei der Berechnung verwendet werden.
es: Número de iteraciones usadas en el cálculo.

# NmeroMximodeIteraes
source: Número Máximo de Iterações
de: Maximale Anzahl an Iterationen
es: Número máximo de iteraciones

# Nmeromximodeiteraesa
source: Número máximo de iterações a ser utilizado pelo Ajuste.
de: Maximale Anzahl an Iterationen, die bei der Anpassung verwendet werden.
es: Número máximo de iteraciones que se utilizará por ajuste.

# Nmeromximodeiteraesa2
source: - Número máximo de iterações atingido
de: -- Maximale Anzahl an Iterations erreicht
es: - Número máximo de iteraciones alcanzado

# Nmeromximodeiteraesa3
source: Número máximo de iterações atingido
de: Maximale Anzahl an Iterationen erreicht
es: Número máximo de iteraciones alcanzado

# Nmeromximodeiteraesd
source: Número máximo de iterações do Reciclo.
de: Maximale Anzahl an Iterationen der Rückführung.
es: Número máximo de iteraciones de Reciclo.

source: n-Nonano (nC9)
de: n-Nonan (nC9)

# No
source: Não
de: Nein
es: No

# NoCalculado
source: Não-Calculado
de: Nicht berechnet
es: No Calculado

# Noexisteguanacorrent
source: Não existe Água na corrente de matéria selecionada.
de: Im ausgewählten Strom ist kein Wasser vorhanden.
es: No hay agua en la corriente de materia seleccionada.

# NoexistemPacotesdePr
source: Adicione pelo menos um Pacote de Propriedades à simulação para continuar.
de: Fügen Sie bitte ein thermodynamisches Paket hinzu, um fortzufahren.
es: Por favor, añada y configure un Paquete de Propiedades para continuar.

# Noexistemsimulaesase
source: Não existem simulações a serem salvas.
de: Keine Simulation vorhanden, die gespeichert werden muß.
es: No hay simulaciones para ser guardadas.

# Noexistemsimulaesati
source: Não existem simulações ativas.
de: Keine aktiven Simulationen.
es: No hay Simulaciones activas.

# Noexistesoluonointer
source: Não existe solução no intervalo.
de: Es existiert keine Lösung in diesem Bereich.
es: No hay ninguna solución en el intervalo.

# Noforamencontradasco
source: Não foram encontradas condições favoráveis à formação de hidratos na temperatura da corrente.
de: Bei der Stromtemperatur gibt es keine Bedingungen für die Hydratbildung.
es: No hubo condiciones favorables para la formación de hidratos a la temperatura de la corriente.

# Noforamencontradasco1
source: Não foram encontradas condições favoráveis à formação de hidratos na pressão da corrente.
de: Bei dem Druck des Stromes gibt es keine Bedingungen für die Hydratbildung.
es: No hubo condiciones favorables para la formación de hidratos a la presión de la corriente.

# Nohcomponentesaadici
source: Não há componentes a adicionar ao Material Stream.
de: Keine Komponenten, die dem Stoffstrom hinzugefügt sind.
es: No hay componentes que añadir a la Material Stream.

# Nohcorrentedeenerg17
source: Não há corrente de EnergyFlow associada ao reator.
de: Kein Energiestrom dem Reaktor zugeordnet.
es: No hay corriente de energía asociada con el reactor.

# NohcorrentedeEnergyFlow
source: Não há corrente de EnergyFlow associada ao compressor.
de: Kein Energiestrom dem Verdichter zugeordnet.
es: No hay corriente de energía asociada con el compresor.

# NohcorrentedeEnergyFlow2
source: Não há corrente de EnergyFlow associada ao aquecedor.
de: Kein Energiestrom dem Heizer zugeordnet.
es: No hay corriente de energía asociada con el calentador.

# NohcorrentedeEnergyFlow3
source: Não há corrente de EnergyFlow associada à tubulação.
de: Kein Energiestrom der Rohrleitung zugeordnet.
es: Flujo de Energía no asociada a la tubería.
