Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# PP_USEEXPLIQTHERMALCOND
source: Usar Curva Experimental para Cálculo da Condutividade Térmica (Líquido) (0 = Desativar, 1 = Ativar)
de: Mit experimenteller Kurve zur Berechnung der Wärmeleitfähigkeit (Flüssigkeit) (0 = Deaktivieren, 1 = Aktivieren)
es: Utilizar la curva experimental para el cálculo de Conductividad Térmica (líquidos) (0 = Desactivar, 1 = Activar)

source: Cor do Fundo
de: Hintergrundfarbe
es: Color de fondo

# GridSize
source: Tamanho da Grade
de: Grid-Größe (1 / 100 Zoll)
es: Tamaño de cuadrícula

# SnapToGrid
source: Fixar Objetos à Grade
de: Ausrichten von Objekten am Raster
es: Fije Objwtos a la cuadrícula

# STHXPropertiesDesc
source: Clique para editar as propriedades do casco e dos tubos
de: Hier klicken zur Bearbeitung der Rohrbündel Eigenschaften
es: Haga clic para editar las propiedades, Coraza y Tubo

# CapeOpenUnitOperation
source: Operação Unitária CAPE-OPEN
de: CAPE-OPEN Grundoperation
es: Operación Unitaria CAPE-OPEN

# DescCOPP
source: Um Pacote de Propriedades CAPE-OPEN é uma coleção completa, consistente e reutilizável de métodos, compostos e parâmetros do modelo de cálculo de qualquer de um conjunto de propriedades físicas conhecidas para as Phases de um material. Ele inclui todos os métodos e compostos puros dados, juntamente com as normas pertinentes à mistura e parâmetros de interação. Um Pacote de Propriedades normalmente cobre apenas um pequeno subconjunto dos compostos e métodos acessíveis através de um Sistema de Propriedades Físicas.
de: Ein CAPE-OPEN Property Package ist eine komplette, konsistente, wiederverwendbare, sofort nutzbare Sammlung von Methoden, Komponenten und Modellparametern zur Berechnung aller bekannter physikalischer Eigenschaften für die Phasen eines Stoffes. Es beinhaltet alle Methoden und Daten für Reinstoffe, zusammen mit den relevanten Mischungsregeln und Interaktionsparametern. Ein Property Package deckt normalerweise nur eine kleine Teilmenge der Komponenten und Methoden ab, auf welche durch ein Physical Properties System zugegriffen werden kann.
es: Un Paquete de Propiedades CAPE-OPEN es una colección completa de métodos de compuestos y Parámetros , consistente, reutilizable, listo para usar en el cálculo de de cualquier conjunto de propiedades físicas conocidas para las Phases de un material. Incluye todos los métodos y los datos de compuestos puros, junto con las reglas pertinentes de mezcla y los parámetros de interacción. Un Paquete de Propiedades normalmente cubre sólo una pequeña parte de los compuestos y métodos accesibles a través de un sistema de propiedades físicas.

# BuildDate
source: Data da Compilação
de: Datum
es: Fecha de Revisión

# BuildNumber
source: Compilação
de: Zusammenstellung
es: Número de Revisión

# Changes
source: Mudanças em relação à versão anterior
de: Änderungen
es: Historial de cambios

# DownloadQuestion
source: Deseja fazer o download da nova versão (após o download, feche o DWSIM e execute o arquivo de instalação para atualizar)
de: Wollen Sie die neue Version (nach dem Download, führen Sie die Datei manuell zu DWSIM Update) herunterladen?
es: ¿Desea descargar la nueva versión (después de la descarga, ejecute el archivo manualmente para actualizar DWSIM)?

# NewVersionAvailable
source: Uma nova versão está disponível para download.
de: Eine neue Version steht zum Download bereit!
es: Una nueva versión está disponible para descarga!

# CapeOpenUnitOperation1
source: Operações Unitárias CAPE-OPEN
de: CAPE-OPEN Grundoperationen
es: Operaciones Unitarias CAPE-OPEN

# DCDampingFactorMax
source: Valor máximo do fator de amortecimento
de: Dämpfungsfaktor Maximalwert
es: Valor máximo del factor de amortiguamiento

# DCDampingFactorMin
source: Valor mínimo do fator de amortecimento
de: Dämpfungsfaktor Minimalwert
es: Valor mínimo del factor de amortiguamiento

# DCExtLoopDeltaT
source: Perturbação da temperatura no loop externo (K)
de: Temperatur-Störeinfluß auf externe Schleife (K)
es: Perturbación de temperatura en Bucle externo (K)

# COWarningMsg1
source: Lembre-se de remapear as Phases e os componentes do Pacote CAPE-OPEN para o DWSIM depois de efetuar mudanças nas suas configurações.
de: Bitte daran denken, die Komponenten und Phasen vom CAPE-OPEN Property Package nach DWSIM neu zu verknüpfen nachdem die Packeteinstellungen geändert wurden.
es: Recuerde volver a asignar los compuestos y las Phases desde el Paquete de Propiedades CAPE-OPEN a DWSIM luego de cambiar la configuración del paquete.

# COWarningMsg2
source: O Pacote de Propriedades atual será substituido pelo selecionado. Deseja continuar?
de: Die aktuelle Property Package Instanz wird durch die ausgewählte ersetzt. Fortfahren?
es: La instancia del paquete de propiedad se sustituye por el seleccionado. ¿Desea continuar?

# COWarningMsg3
source: Isto irá remover o Pacote de Propriedades atual. Continuar?
de: Dies wird das aktuelle Property Package löschen. Fortsetzen?
es: Esto eliminará el paquete de propriedad actual. ¿Desea continuar?

# DescPCSAFTPP
source: The Perturbed Chain SAFT model is a state-of-the-art, engineering-like equation of state. It is designed for modelling mixtures of all types of substances: gases, solvents and polymers. Perturbed-Chain SAFT is suitable for the calculation of Fase equilibria and thermophysical properties of pure components and mixtures. It has been tested against experimental data for numerous systems and found to give excellent results. When compared to other equations of state, we find Perturbed-Chain SAFT to be more precise for correlation of experimental data and more predictive when applied to mixtures. It is very reliable for extrapolations over the regions where parameters were fitted. * General Info * DWSIM's implementation is based on the FORTRAN program which can be downloaded at http://www.th.bci.tu-dortmund.de/de/forschung/pc-saft. *** Important *** - This implementation doesn't contain the association term! - The calculated Cp/Cv is actually Cp/(Cp-R)
de: Das Perturbed Chain SAFT Modell ist ein state-of-the-art, Engineering Zustandsgleichung. Es ist dazu bestimmt Mischungen aller Substanztypen zu modellieren: Gase, Lösungsmittel und Polymere. Perturbed-Chain SAFT ist geeignet für die Berechnung von Phasengleichgewichten und thermophysikalischen Eigenschaften von Reinstoffen und Mischungen. Es wurde mit experimentellen Daten für zahlreiche Systeme getestet und zeigte exzellente Ergebnisse. Im Vergleich zu anderen Zustandsgleichungen, findet man, daß Perturbed-Chain SAFT präzisere Ergebisse für Korrelationen mit experimentellen Daten aufweist und bessere Vorhersagen liefert wenn man es auf Mischungen anwendet.Es ist sehr zuverlässig bei der Extrapolation über den Bereich hinaus, für den die Parameter angepaßt wurden. * Generale Information * DWSIM's Iimplementation basiert auf dem FORTRAN Programm welches unter http://www.th.bci.tu-dortmund.de/de/forschung/pc-saft heruntergeladen werden kann . - Diese Implementation enthält nicht den Associationsterm! - Der berechnete Cp/Cv-Wert ist actuell Cp/(Cp-R)
es: El modelo de cadena perturbada SAFT es una ecuacion de estado de ingenieria en estado del arte. Está diseñada para el modelado de las mezclas de todos los tipos de sustancias: gases, disolventes y polímeros. SAFT es adecuado para el cálculo de equilibrio de Phases y las propiedades termofísicas de los componentes puros y mezclas. Se ha probado con los datos experimentales para numerosos sistemas y se encontró que dan excelentes resultados. En comparación con otras ecuaciones de estado, se encuentra SAFT ser más precisos y más predictivos para la correlación de datos experimentales cuando se aplica a las mezclas. Es muy confiable para las extrapolaciones sobre las regiones donde los parámetros se ajustaron.

# DescPRSV2PP
source: PRSV2 EOS com três parâmetros por componente (k1, k2 e k3) e dois parâmetros de interação binária do tipo Margules (kij e kji). A modificação para o termo atrativo na equação Peng-Robinson publicado por Stryjek e Vera em 1986 (PRSV) melhorou significativamente a precisão do modelo através da introdução de um parâmetro ajustável para o componente puro e modificando o ajuste polinomial do fator acêntrico. Uma modificação posterior, publicada em 1986 (PRSV2), melhorou a precisão dos modelos através da introdução de dois novos parâmetros para o componente puro. A EDE PRSV2 é particularmente vantajosa para os cálculos VLE. Enquanto a PRSV1 oferece uma vantagem sobre o modelo de Peng-Robinson para descrever o comportamento termodinâmico, ainda não é precisa o suficiente, em geral, para os cálculos de equilíbrio de Phases.
de: PRSV2 EOS mit drei Parametern für Reinkomponenten (k1, k2 and k3) und zwei Van Margules-Typ binären Interaktionsparametern (kij and kji). Eine Modifikation an dem Attraction-Term in der Peng-Robinson Zustandsgleichung, veröffentlicht durch Stryjek und Vera 1986 (PRSV), verbesserte deutlich die Genauigkeit des Modells, indem ein anpaßbarer Parameter für Reinstoffe eingeführt und die polynome Anpassung des azentrischen Faktors geändert wurde. Eine spätere Modifikation, veröffentlicht 1986 (PRSV2), verbesserte die Genauigkeit des Modells weiter, indem zwei weitere Parameter for Reinstoffe für den früheren Attraktions-Term eingeführt wurden. PRSV2 ist speziell für VLE-Berechnungen vorteilhaft. Während PRSV1 gegenüber dem Peng-Robinson Modell für die Beschreibung des thermodynamischen Verhaltens einen Vorteil aufweist, ist es im Allgemeinen für Phasengleichgewichtsberechnungen noch immer nicht genau genug,
es: PRSV2 EOS con tres parámetros compuestos puros (K1, K2 y K3) y dos de tipo Margules parámetros de interacción binaria (KIJ y kji). Una modificiación al termino de atracción en la EE de Peng-Robinson publicado por Stryjek y Vera en 1986 (PRSV) mejorando significativamente sla precisión del modelo introduciendo un parametro de componente puro ajustable y una modificación de ajuste polinomial del factor acentrico. Una modificación posterior publicado en 1986 (PRSV2) mejora la exactitud del modelo mediante la introducción de dos parámetros adicionales de componentes puros a la modificación del termino de atracción anterior.

# DescPRSV2VLPP
source: PRSV2 EOS com três parâmetros por componente (k1, k2 e k3) e dois parâmetros de interação binária do tipo Margules (kij e kji). A modificação para o termo atrativo na equação Peng-Robinson publicado por Stryjek e Vera em 1986 (PRSV) melhorou significativamente a precisão do modelo através da introdução de um parâmetro ajustável para o componente puro e modificando o ajuste polinomial do fator acêntrico. Uma modificação posterior, publicada em 1986 (PRSV2), melhorou a precisão dos modelos através da introdução de dois novos parâmetros para o componente puro. A EDE PRSV2 é particularmente vantajosa para os cálculos VLE. Enquanto a PRSV1 oferece uma vantagem sobre o modelo de Peng-Robinson para descrever o comportamento termodinâmico, ainda não é precisa o suficiente, em geral, para os cálculos de equilíbrio de Phases.
de: PRSV2 EOS mit drei Parametern für Reinkomponenten (k1, k2 and k3) und zwei Van Laar-Typ binären Interaktionsparametern (kij and kji). Eine Modifikation an dem Attraction-Term in der Peng-Robinson Zustandsgleichung, veröffentlicht durch Stryjek und Vera 1986 (PRSV), verbesserte deutlich die Genauigkeit des Modells, indem ein anpaßbarer Parameter für Reinstoffe eingeführt und die polynome Anpassung des azentrischen Faktors geändert wurde. Eine spätere Modifikation, veröffentlicht 1986 (PRSV2), verbesserte die Genauigkeit des Modells weiter, indem zwei weitere Parameter for Reinstoffe für den früheren Attraktions-Term eingeführt wurden. PRSV2 ist speziell für VLE-Berechnungen vorteilhaft. Während PRSV1 gegenüber dem Peng-Robinson Modell für die Beschreibung des thermodynamischen Verhaltens einen Vorteil aufweist, ist es im Allgemeinen für Phasengleichgewichtsberechnungen noch immer nicht genau genug,
es: La Ecuación de Estado PRSV2 con tres parámetros puros compuestos (K1, K2 y K3) y dos parámetros de interacción binaria Van Laar de tipo (kij y kji). La modificación termino atracción en la ecuación de Peng-Robinson de Estado publicado por Stryjek y Vera en 1986 (PRSV) mejoró significativamente la exactitud del modelo mediante la introducción de un parámetro de componente puro ajustable y modificando el ajuste polinómico del factor acéntrico. La modificación posterior publicada en 1986 (PRSV2) mejora aún más la exactitud del modelo mediante la introducción de dos parámetros adicionales de componentes puros a la modificación anterior atracción plazo. PRSV2 es particularmente ventajoso para los cálculos VLE. Mientras PRSV1 sí ofrece una ventaja sobre el modelo de Peng-Robinson para describir el comportamiento termodinámico, todavía no es lo suficientemente precisa, en general, para los cálculos de equilibrio de Phases.

# MasterTable
source: Tabela Mestra
de: Haupttabelle Eigenschaften
es: Tabla Maestra

# MT_ObjectsToShow
source: Objetos a Exibir
de: Objekte zum Anzeigen
es: Objetos a Mostrar

# MT_PropertiesToShow
source: Propriedades a Exibir
de: Eigenschaften zum Anzeigen
es: Propiedades a Mostrar

# MT_ObjectFamily
source: Tipo dos Objetos
de: Objekttyp
es: Tipo de Objeto

# Fundo
source: 3. Fundo
de: 3. Hintergrund
es: 3. Fondo

# HeaderText
source: Texto do Cabeçalho
de: Überschrift Text
es: Texto de Encabezado

# MT_Sorting
source: Ordenação de Colunas
de: Objektsortierung
es: Orden de Objetos

# MT_SortObjectsBy
source: Ordenar Colunas por
de: Sortiere Objekte nach
es: Ordenar por

# MT_CustomSortList
source: Lista Customizada
de: Angepaßte Liste
es: Lista Personalizada

# DescFPP
source: FPROPS is a free open-source C-based library for high-accuracy evaluation of thermodynamic properties for a number of pure substances. It makes use of published data for the Helmholtz fundamental equation for those substances. FPROPS is Copyright (C) 2011 - Carnegie Mellon University
de: FPROPS ist eine freie open-source C-basierte Bibliothek für hochgenaue Berechnungen der thermodynamischen Eigenschaften für eine Anzahl reiner Substanzen. Diese nutzt veröffentlichte Daten für die Helmholtz Fundamentalgleichung dieser Substanzen. FPROPS is Copyright (C) 2011 - Carnegie Mellon University
es: FPROPS es una biblioteca de código abierto basado en una biblioteca C para la evaluación de alta precisión de las propiedades termodinámicas de una serie de sustancias puras. Se hace uso de los datos publicados por la ecuación de Helmholtz es Esas sustancias fundamental.

# RestoreState
source: Restaurar Estado
de: Status wieder herstellen
es: Restaurar Captura

# RestoreStateError
source: Erro ao restaurar estado da simulação:
de: Fehler beim Wiederherstellen des Simulationsstus:
es: Error al Restaurar Captura de Simulación:

# RestoreStateOK
source: Estado da simulação restaurado com sucesso.
de: Simulationsstatus erfolgreich wiederhergestellt.
es: Captura de Simulación Restaurada con Exito.

# SaveState
source: Salvar Estado
de: Status speichern
es: Guardar Estado

# SaveStateError
source: Erro ao salvar estado da simulação:
de: Fehler beim Speichern des Simulationsstatus:
es: Error al guardar Estado de Simulación.

# SaveStateOK
source: Estado da simulação salvo com sucesso.
de: Simulationsstatus erfolgreich gespeichert.
es: Captura de Simulación guardada con éxito

# PP_USE_EOS_VOLUME_SHIFT
source: Usar correção de volume (Peneloux) (0 = Desativar, 1 = Ativar)
de: Verwende Peneloux Volume Translation Korrektur (0 = Deaktivieren, 1 = Aktivieren)
es: Usar corrección de volumen (Peneloux) (0 = Desactivar, 1 = Activar)

# SADJGeneralError
source: Erro durante o ajuste simultâneo
de: Gleichzeitige Adjust Solver Fehlermeldung
es: Error en el ajuste simultáneo

# SADJMaxIterationsReached
source: Ajuste simultâneo: número máximo de iterações atingido
de: Gleichzeitige Adjust Solver: maximale Iterationen erreicht
es: Ajuste simultáneo: número máximo de iteraciones alcanzado

# IncludeEmulsion
source: Considerar resfriamento pelo efeito Emulsion
de: Fügen Sie Emulsion hinzu

# ReactionExtents
source: Coordenadas de Reação
de: Reaktionsumsatz
es: Coordenadas de Reacciones

# ReactionHeats
source: Calores de Reação
de: Reaktionswärme
es: Calores de Reacciones

# ReactionRates
source: Taxas de Reação
de: Reaktionsgeschwindigkeit
es: Velocidades de Reacciones

# RSCTRIsothermalTemperature
source: Temperatura do Reator
de: Reaktortemperatur
es: Temperatura del Reactor

# VesselOperatingMode
source: Modo de Operação do Vaso
de: Arbeitsmodus (Zwei/Drei Phasenseparation)
es: Modo de Operación del Vaso

# Solid
source: Sólido
de: Feststoff
es: Solido

# MolalityUnits
source: Unidade: mol soluto / kg de solvente
de: Einheiten: Mol pro kg Lösungsmittel (m)
es: Unidades: moles por kg de disolvente (m)

# MolarityUnits
source: Unidade: mol soluto / L de solução
de: Einheiten: Mol pro Liter Lösung (M)
es: Unidades: moles por litro de solución (M)

# NoPropPackDefined
source: Por favor selecione um Pacote de Propriedades para continuar.
de: Kein Thermodynamikpaket definiert!
es: Por favor, seleccione el paquete de propiedades para continuar.

# Charge
source: [Eletrólito] Carga
de: [Elektrolyt] Ladung
es: [Electrolito] Carga

# HydrationNumber
source: [Eletrólito] Número de Hidratação
de: [Elektrolyt] Hydratzahl
es: [Electrolito] Número de Hidratación

# NegativeIon
source: [Eletrólito] Íon Negativo
de: [Elektrolyt] negatives Ion
es: [Electrolito] Ión Negativo

# PositiveIon
source: [Eletrólito] Íon Positivo
de: [Elektrolyt] positives Ion
es: [Electrolito] Ión Positivo

# Modified
source: Modificado
de: Geändert

# Saved
source: Salvar
de: Gespeichert
es: Guardado

# Filter
source: Filtro
de: Filter

# SolidsSeparator
source: Separador de Sólidos
de: Feststoffabscheider

# SolidSepEfficiency
source: Eficiência de Separação de Sólidos (%)
de: Wirkungsgrad Feststoffabtrennung (%)
es: Grado de Separación (%)

# SolidSepEfficiencyDesc
source: Determina a % em massa de sólidos da corrente de entrada que será separada e enviada à corrente 2 (sólidos).
de: Massenanteil [%] der Feststoffe, welche vom Eintrittsstrom abgetrennt und zum Feststoffaustritt (Austrittsstrom 2) geleitet werden.
es: Determina la % en peso de sólidos de la corriente de entrada a ser separada y enviada a la segunda corriente de salida (sólidos).

# LiquidSepEfficiency
source: Eficiência de Separação de Líquido (%)
de: Wirkungsgrad Flüssigkeitsabtrennung (%)
es: Eficiencia de Separación de Líquido (%)

# LiquidSepEfficiencyDesc
source: Determina a % em massa de líquidos da corrente de entrada que será separada e enviada à corrente 1 (líquidos).
de: Massenanteil [%] der Flüssigkeit, welche vom Eintrittsstrom abgetrennt und zum Flüssigkeitsaustritt (Austrittstrom 1) geleitet werden.
es: Establece el porcentaje másico de los líquidos separados de la corriente de entrada que se envía a la corriente de líquidos (corriente de salida 1).

# FilterArea
source: Área Total de Filtragem
de: Totale Filterfläche
es: Área Total de Filtro

# FilterAreaDesc
source: Área total de Filtragem
de: Totale Filterfläche
es: Área Total de Filtro

# FilterCakeRelativeHumidity
source: Umidade Relativa (%) da Torta
de: Relative Kuchenfeuchte (%)
es: Humedad Relativa de Torta (%)

# FilterCakeRelativeHumidityDesc
source: Quantidade relativa de massa de líquido (em base úmida) que está presente na torta, e por conseqüencia, na corrente de sólidos)
de: Relativer Anteil Flüssigkeit im Kuchen (% nasse Basis)
es: Cantidad Relativa de Líquido en Torta (% en Base Húmeda)

# FilterCycleTime
source: Tempo de Ciclagem
de: Zykluszeit
es: Tiempo de Ciclo

# FilterCycleTimeDesc
source: Tempo de Ciclagem, inverso da velocidade do tambor
de: Zykluszeit, inverse Trommelgeschwindigkeit
es: Tiempo de Ciclo, inverso de velocidad del tambor

# FilterMediumResistance
source: Resistência do Meio Filtrante
de: Widerstand Filtermedium
es: Resistencia del Medio Filtrante

# FilterMediumResistanceDesc
source: Resistência do Meio Filtrante
de: Widerstand Filtermedium
es: Resistencia del Medio Filtrante

# FilterPressureDrop
source: Perda de Carga Total
de: Gesamter Druckverlust
es: Caída de Presión Total

# FilterPressureDropDesc
source: Perda de carga total no filtro, incluindo meio filtrante e torta
de: Gesamter Druckverlust, inclusive Kuchen und Filtermedium
es: Caída de Presión Total en Filtro, incluyendo medio filtrante y torta

# FilterSpecificCakeResistance
source: Resistência Específica da Torta
de: Spezifischer Filterkuchenwiderstand
es: Resistencia Específica de la Torta

# FilterSpecificCakeResistanceDesc
source: Resistência Específica da Torta
de: Spezifischer Filterkuchenwiderstand
es: Resistencia Específica de la Torta

# FilterSubmergedAreaFraction
source: Fração de Área Submergida
de: Eingetauchter Flächenanteil
es: Fracción de Área sumergida

# FilterSubmergedAreaFractionDesc
source: Fração do ciclo de filtragem disponível para formação da torta
de: Anteil am Filterzyklus welcher für den Kuchenaufbau zur Verfügung steht.
es: Fracción del ciclo de filtración disponible para la formación de la torta

# FilterCalculationMode
source: Modo de cálculo
de: Berechnungsmodus Filter

# FilterCalculationModeDesc
source: Modo de cálculo
de: Berechnungsmodus Filter

# FilterInvalidCakeHumidity
source: A umidade relativa informada para a torta é maior que a da corrente de entrada.
de: Die spezifizierte relative Kuchenfeuchte ist höher als im Einlaufstrom.
es: La humedad relativa especificada para la torta es mayor que la corriente de entrada.

# DesejaSalvaroUserDB
source: Deseja salvar o componente no banco de dados?
de: Komponente in Anwenderdatenbank speichern?
es: ¿Desea guardar el componente a la Base de Datos?

# FilterVaporPhaseNotSupported
source: O Filtro não é compatível com correntes de entrada contendo vapor.
de: Das Modell für den Kuchenfilter unterstützt keine Gasphase im Einlaufstrom.
es: El Filtro no es compatible con la entrada de corriente que contiene vapor.

# PP_IDEAL_VAPOR_PHASE_FUG
source: Usar Modelo Ideal para Fugacidade da Fase Vapor (0 = Desativar, 1 = Ativar)
de: Verwenden ideale Dampfphasen Fugazität Modell (0 = Deaktivieren, 1 = Aktivieren)
es: Usar Modelo Ideal para Fugacidades de la Phase Vapor (0 = Desactivar, 1 = Activar)

# LiquidDensity
source: Massa Específica do Líquido
de: Flüssigkeitsdichte
es: Masa Específica del Líquido

# SolidDensity
source: Massa Específica do Sólido
de: Feststoffdichte
es: Densidad del Sólido

source: Corrente de entrada (4)
de: Eintrittsstrom 4
es: Corriente de Entrada (4)

source: Corrente de entrada (5)
de: Eintrittsstrom 5
es: Corriente de Entrada (5)

source: Corrente de entrada (6)
de: Eintrittsstrom 6
es: Corriente de Entrada (6)

# ActivityCoefficients
source: Coeficientes de Atividade
de: Aktivitätskoeffizenten
es: Coeficientes de Actividad

# FreezingPoint
source: Ponto de Fusão
de: Gefrierpunk
es: Punto de Fusión

# FreezingPointDepression
source: Delta do Ponto de Fusão
de: Gefrierpunkterniedrigung
es: Delta de Punto de Fusión

# OsmoticCoefficient
source: Coeficiente Osmótico
de: Osmotischer Koeffizient

# InvalidFlashResult
source: O resultado do cálculo flash nas condições informadas não é válido. Por favor tente novamente com um algoritmo flash diferente e, se o erro persistir, verifique se o modelo termodinâmico selecionado é adequado para o processo simulado.
de: Das Ergebnis der Flash-Berechnung bei den spezifizierten Bediungen ist ungültig. Bitte versuchen Sie es mit einem anderen Flash-Algorithmus. Falls der Fehler weiterhin auftritt, testen Sie ob das thermodynamische Modell geeignet und für Ihr System korrekt konfiguriert ist.
es: El resultado del cálculo flash en las condiciones establecidas no es válida. Por favor, vuelve a intentarlo con con otro algoritmo flash, y si el error persiste, verifique si el modelo termodinámico seleccionado es apropiado para el proceso simulado.
