Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# PropPack_FlashPSMaxIntIt
source: Flash PS: Máximo de iterações no loop interno atingido.
de: PS Flash: Maximale Anzahl an internen Iterationen erreicht.
es: Flash PS: Se alcanzó el máximo de iteraciones del bucle interior.

# PropPack_FlasHPSTempError
source: Flash PS: Erro ao calcular temperatura.
de: PS Flash: Fehler bei Temperaturberechnung.
es: Flash PS: Error en el cálculo de la temperatura.

# PropPack_FlashPVNotSupported
source: O cálculo Flash PV não é suportado.
de: PV Flash wird durch dieses thermodynamische Paket nicht unterstützt.
es: El cálculo Flash PV no está soportado.

# PropPack_FlashTHNotSupported
source: O cálculo Flash TH não é suportado.
de: TH Flash wird nicht unterstützt.
es: El cálculo Flash TH no está soportado.

# PropPack_FlashTPVapFracError
source: Flash PT: Erro ao calcular fração de vapor.
de: PT Flash: Fehler bei der Berechnung des Dampfanteiles.
es: Flash PT: Error de cálculo de la fracción vapor.

# PropPack_FlashTSNotSupported
source: O cálculo Flash TS não é suportado.
de: TS Flash wird nicht unterstützt.
es: El cálculo Flash TS no está soportado.

# PropPack_ZError
source: Erro no cálculo do fator de compressibilidade.
de: Fehler bei der Berechnung des Kompressibilitätsfaktors.
es: Error en el cálculo del factor de compresibilidad.

source: Propriedade
de: Eigenschaft
es: Propiedad

source: Propriedades
de: Eigenschaften
es: Propiedades

# Propriedades2
source: 2. Propriedades
de: 2. Eigenschaften
es: 2. Propiedades

# Propriedades3
source: 3. Propriedades
de: 3. Eigenschaften
es: 3. Propiedades

# PropriedadesdaPhaseLq
source: Propriedades da Fase Líquida
de: Eigenschaften der Flüssigphase
es: Propiedades de la Phase Líquida

# PropriedadesdaPhaseva
source: Propriedades da Fase vapor
de: Eigenschaften der Dampfphase
es: Propiedades de la Phase Vapor

# PropriedadesdaPhaseVa2
source: Propriedades da Fase Vapor
de: Eigenschaften der Dampfphase
es: Propiedades de la Phase Vapor

# Propriedadesdamistur
source: Propriedades da mistura
de: Eigenschaften des Gemisches
es: Propiedades de la mezcla

# PropriedadesdaMistur2
source: Propriedades da Mistura
de: Eigenschaften des Gemisches
es: Propiedades de la Mezcla

source: Propriedades - OK.
de: Eigenschaften - OK.
es: Propiedades - OK.

source: Pseudo-Componente
de: Pseudokomponente
es: Pseudocomponentes

# Pumpingdegua
source: Pumping de água
de: Wasser pumpen
es: Bombeo de agua

# Qmnimo
source: Q mínimo
de: Minimum Q

# Qmximo
source: Q máximo
de: Maximum Q

# Quandoumasubstnciare
source: Quando uma substância é removida, qualquer parâmetro de interação informado pelo usuário envolvendo a mesma é perdido.
de: Wenn eine Komponente entfernt wird, gehen alle binären Interaktionsparameter dieser Komponente verloren.
es: Cuando una sustancia es eliminada, cualquier parámetro de interacción introducida por usuario se pierde.

source: Quantidade
de: Quantität
es: Cantidad

# Quantidadedecalorced
source: Quantidade de calor cedido pelo aquecedor
de: Wärmemenge, die durch den Heizer übertragen wird
es: Cantidad de calor transferido por el calentador

# Quantidadedecalortro
source: Quantidade de calor trocado com o ambiente
de: Wärmemenge, die mit der Umgebung ausgetauscht wird
es: Cantidad de calor con el medio ambiente

# QuantidadedeEnergyFlowp
source: Quantidade de EnergyFlow por unidade de tempo presente na corrente
de: Energiemenge pro Zeiteinheit in diesem Strom
es: Cantidad de energía por unidad de tiempo en la corriente.

source: Queda
de: Abfall
es: Caída

# Quedadepresso
source: Queda de pressão
de: Druckverlust
es: Caída de presión

# Quedadepressoaplicad
source: Queda de pressão aplicada na válvula.
de: Druckverlust über das Ventil.
es: Caída de presión aplicada en la válvula.

# Quedadepressoaplicad2
source: Queda de pressão aplicada na turbina.
de: Druckverlust über die Turbine.
es: Caída de presión aplicada en la turbina.

# Quedadepressoaplicad3
source: Queda de pressão aplicada no aquecedor.
de: Druckverlust über den Heizer.
es: Caída de presión aplicada en el calentador

# Quedadepressoaplicad4
source: Queda de pressão aplicada no resfriador.
de: Druckverlust über den Kühler.
es: Caída de presión aplicada en el enfriador.

# Quedadepressoaplicad5
source: Queda de pressão aplicada no tanque.
de: Druckverlust im Tank.
es: Caída de presión aplicada en el tanque.

# Quedadepressoaplicad6
source: Queda de pressão no reator.
de: Druckverlust im Reaktor.
es: Caída de presión en el reactor.

# RackettCompressibility
source: Compressibilidade de Rackett
de: Rackett-Kompressibilität
es: Compresibilidad de Rackett

# Razoentreascapacidad
source: Razão entre as capacidades caloríficas
de: Verhältnis der Wärmekapazitäten
es: Relación entre las capacidades caloríficas

# RConvPGridItem1
source: Conjunto de Reações
de: Reaktionsset
es: Conjunto de reacciones

# RConvPGridItem1Help
source: Conjunto de Reações utilizado pelo reator.
de: Reaktionsset für den Reaktor.
es: Conjunto de reacciones utilizado por los reactores.

# RConvPGridItem2
source: Modo de Operação
de: Betriebsmodus
es: Modo de Operación

# RConvPGridItem2Help
source: Modo de operação do reator (adiabático ou isotérmico).
de: Reaktorbetriebsmodus (isotherm oder adiabat).
es: Modo de operación del Teactor (isotérmico o adiabático).

# RConvPGridItem3
source: Carga Térmica
de: Wärmezufuhr

# RConvPGridItem3Help
source: Mostra as reações ativas no reator e suas conversões finais.
de: Anzeige der aktiven Reaktionen und ihrer Umsätze in Prozent (%).
es: Muestra las reacciones activas en el reactor y su conversiones finales (%).

# RConvPGridItem4Help
source: Conversão da reação selecionada
de: Umsatz der ausgewählten Reaktion in Prozent (%).
es: Conversión de una reacción seleccionada.

# RCSTRPGridItem1
source: Volume do Reator
de: Reaktorvolumen
es: Volumen de Reactor

# RCSTRPGridItem1Help
source: Volume do Reator
de: Reaktorvolumen
es: Volumen de Reactor

# RCSTRPGridItem2Help
source: Mostra os componentes e suas conversões totais no reator.
de: Anzeige der Reaktanten und ihrer Umsätze im Reaktor.
es: Muestra los componentes y sus conversiones totales en el reactor.

# RCSTRPGridItem3Help
source: Conversão total do componente (%)
de: Gesamtumsatz der Komponente in Prozent (%)
es: Conversión total del componente (%)

# rea
source: Área
de: Fläche

# ReacaoJaAdicionada
source: Esta reação já foi adicionada a esse conjunto.
de: Diese Reaktion wurde bereits diesem Set hinzugefügt.
es: Esta reacción se ha añadido a esta serie.

# ReacoesConversoes
source: Reações e Conversões
de: Reaktionen und Umsätze (%)
es: Reacciones y Conversiones

# ReatorConversao
source: Reator de Conversão
de: Reaktor (Umsatz)
es: Reactor de conversión

source: Reator CSTR
de: Rührreaktor
es: Reactor CSTR

# ReatorEquilibrio
source: Reator de Equilíbrio
de: Gleichgewichtsreaktor
es: Reactor de Equilibrio

# ReatorGibbs
source: Reator de Gibbs
de: Gibbs'scher Reaktor
es: Reactor de Gibbs

source: Reator PFR
de: Rohrreaktor
es: Reactor PFR

# ReboiledAbsorber
source: Absorvedora com Refervedor
de: Absorber mit Reboiler
es: Absorbedora con Rehervidor

source: &Recalcular
de: & Neuberechnen

source: Reciclo
de: Rückführung

# Recomendadaparausoco
source: Recomendada para uso com misturas binárias ou ternárias de substâncias polares em altas pressões e temperaturas.
de: Empfohlen für die Verwendung mit binären und ternären Gemischen von polaren Komponenten bei hohen Drücken und Temperaturen.
es: Recomendado para uso con mezclas binarias o ternarias de componentes polares en altas presiones y temperaturas.

# Recomendadoparausoco2
source: Recomendado para uso com os Componentes Hypotheticals.
de: Empfohlen für die Verwendung mit hypothetischen Komponenten.
es: Recomendado para utilizarse con Componentes Hipotéticos.

# ReduoNormal21
source: Redução Normal 2:1
de: Normal reduzieren 2:1
es: Reducción normal 2:1

# ReduoNormal43
source: Redução Normal 4:3
de: Normal reduzieren 4:3
es: Reducción normal 4:3

source: ReferencedObjectData
de: Daten referenziertes Objekt

# RefluxedAbsorber
source: Absorvedora com Condensador
de: Absorber mit Rücklauf
es: Absorbedora con Reflujo

# Regresso
source: Regressão
de: Regression
es: Regresión

# RelatoriodaSimulacao
source: Relatório da Simulação
de: Simulationsbericht
es: Informe de Simulación

# Relatrio
source: Relatório
de: Bericht
es: Informe

# RelatriodaSimulao
source: - Relatório da Simulação
de: -- Simulationsbericht
es: - Informe de Simulación

# RelatriodeexceodoDWS
source: Relatório de exceção do DWSIM
de: DWSIM Ausnahmebericht
es: Informe de Excepción de DWSIM

# Relatrioenviadocomsu
source: Relatório enviado com sucesso.
de: Bericht erfolgreich gesendet.
es: Informe enviado con éxito.

# Remove
source: Remover
de: Entfernen
es: Eliminar

# RemoverConjuntodeReacoesPergunta
source: Tem certeza de que deseja remover o conjunto de reações selecionado?
de: Soll das ausgewählte Reaktionsset wirklich entfernt werden?
es: Confirmar que desea eliminar el conjunto seleccionado de reacciones?

# RemoverReacaodoConjuntoPergunta
source: Tem certeza de que deseja remover deste conjunto a reação selecionada?
de: Soll die ausgewählte Reaktion aus diesem Reaktionsset ausgeschlossen werden?
es: Confirmar que desea eliminar de este conjunto la reacción seleccionada?

# REqPGridItem1Help
source: Coordenada da reação selecionada
de: Fortschritt der ausgewählten Reaktionen
es: Grado de Reacción seleccionada

# REqPGridItem2Help
source: Mostra as coordenadas das reações no reator selecionado
de: Anzeige des Reaktionsfortschrittes im ausgeählten Gleichgewichtsreaktor
es: Mostrar el Grado de reacción en el Reactor de Equilibrio seleccionado.

source: Resfriador
de: Kühler
es: Enfriador

source: Resfriadores
de: Kühler
es: Enfriadores

source: Resultados
de: Ergebnisse

# Resultados3
source: 3. Resultados
de: 3. Ergebnisse

# Resultados4
source: 4. Resultados
de: 4. Ergebnisse

# Rotao
source: Rotação
de: Drehen
es: Rotación

# Rotaodafigurade0a360
source: Rotação da figura, de 0 a 360 (graus)
de: Drehen der Abbildung von 0 bis 360 °
es: Rotación de la figura, de 0 a 360 (grados)

# Rotaodoobjetode0a360
source: Rotação do objeto, de 0 a 360 (graus)
de: Drehen des Objektes von 0 bis 360 °
es: La rotación del objeto, de 0 a 360 (grados)

# RPFRPGridItem1
source: Variação no Volume (rel)
de: Volumendifferenz (relativ)
es: Δvolumen (relativo)

# RPFRPGridItem1Help
source: Variação relativa no volume do reator em cada passo do cálculo iterativo.
de: Relative Schrittweite für die Änderung Reaktorvolumen für jeden iterativen Schritt.
es: Paso relativo que debe aplicarse a los reactores de volumen en cada paso iterativo.

# RPFRPGridItem2
source: Perfil de Propriedades
de: Rohrreaktorprofil
es: Perfil de propiedades

# RPFRPGridItem2Help
source: Clique no botão com reticências para visualizar o perfil de propriedades ao longo do reator.
de: Klicken Sie auf den Knopf, um die Profile der Eigenschaften im Rohrreaktor anzuzeigen
es: Haga clic en el botón para ver el perfil de Propiedades de PFR.

# Runtime
source: Tempo de cálculo da última execução
de: Ausführungszeit für letzten Durchlauf
es: Tiempo de cálculo de la última ejecución

# Rxn_DefaultSetDesc
source: Conjunto Global de Reações
de: Voreingestelltes Reaktionsset
es: Conjunto de reacciones por defecto

# Rxn_DefaultSetName
source: Conjunto Global
de: Voreingestelltes Set
es: Conjunto por defecto

# SadaBorda
source: Saída Borda
de: Seitenabzug
es: Salida Borde

# SadaNormal
source: Saída Normal
de: Normaler Austritt
es: Salida normal

# Saidadelquido
source: Saida de líquido
de: Flüssigkeitsaustritt
es: Salida de líquido

source: Saida de vapor
de: Dämpfeaustritt
es: Salida de vapor

# Salvandosimulao
source: Salvando simulação...
de: Speichere Simulation ...
es: Guardando simulación ...

source: salvo com sucesso.
de: erfolgreich gespeichert.
es: Guardado correctamente.

# SCBottoms
source: Produto de Fundo
de: Sumpfprodukte
es: Productos de Fondo

# SCCondenserDuty
source: Carga Térmica do Condensador
de: Kondensationswärme
es: Carga Térmica del Condensador

# SCCondenserPressure
source: Pressão do Condensador
de: Kondensatordruck
es: Presión del Condensador

# SCCondenserType
source: Tipo do Condensador
de: Kondensatortyp
es: Tipo de condensador

# SCDistillate
source: Produto de Topo
de: Destillat
es: Destilado

# SCFeed
source: Alimentação
de: Einsatzprodukt
es: Alimentación

# SCHeavyKey
source: Comp. Chave Pesado
de: Schwere Schlüsselkomponente
es: Compuesto Clave Pesado

# SCHeavyKeyMF
source: Fração Molar do Comp. Chave Leve no Produto de Fundo
de: Molanteil der schweren Schlüsselkomponente im Destillat
es: Fracción Molar del comp. Clave Ligero en el Fondo

# SCLightKey
source: Comp. Chave Leve
de: Leichte Schlüsselkomponente
es: Compuesto Clave Ligero

# SCLightKeyMF
source: Fração Molar do Comp. Chave Pesado no Produto de Topo
de: Molanteil der leichten Schlüsselkomponente im Sumpf
es: Fracción Molar del comp. Clave Pesado en el Tope

# SCMinimumRefluxRatio
source: Refluxo Mínimo
de: Minimales Rücklaufverhältnis
es: Relación de Reflujo Mínimo

# SCNminstages
source: Número Mínimo de Estágios
de: Minimale Stufenzahl
es: Número Mínimo de Etapas

# SCNstages
source: Número de Estágios
de: Aktuelle Stufenzahl
es: Número Real de Etapas

# SColumns
source: Colunas Shortcut
de: Shortcut-Kolonnen
es: Columnas Shortcut

# SCOptimalFeedStage
source: Estágio Ótimo de Alimentação
de: Optimale Einsatzproduktstufe
es: Etapa Optima de Alimentación

# SCReboilerDuty
source: Carga Térmica do Refervedor
de: Reboilerwärme
es: Carga Térmica del Rehervidor

# SCReboilerPressure
source: Pressão do Refervedor
de: Reboilerdruck
es: Presión del Reboiler

# SCRectifyLiquid
source: Líquido de Retificação
de: Rektifizierflüssigkeit
es: Líquido de Rectificación

# SCRectifyVapor
source: Vapor de Retificação
de: Rektifizierdämpfe
es: Vapor de Rectificación

# SCRefluxRatio
source: Razão de Refluxo
de: Rücklaufverhältnis
es: Relación de Reflujo

# SCStrippingLiquid
source: Líquido de Esgotamento
de: Strippflüssigkeit
es: Líquido de Agotamiento

# SCStrippingVapor
source: Vapor de Esgotamento
de: Strippdämpfe
es: Vapor de Agotamiento

source: Segmento
de: Segment

source: Segregado
de: Getrennt
es: Segregados

# SelecioLiquidrueparaapl
source: Selecione 'True' para aplicar um gradiente de cor ao objeto
de: Wählen Sie 'Wahr', um dem Objekt eine Farbverlauf zuzuweisen
es: Seleccione 'True' para aplicar un degradado de color del objeto

# SelecioLiquidrueparaati
source: Selecione 'True' para ativar a Especificação ou 'False' para desativá-la.
de: Wählen Sie 'Wahr', um die Spezifikation zu aktivieren oder 'Falsch' um sie zu deaktivieren.
es: Seleccione 'True' para activar las Especificaciones o 'False' para desactivarlas.

# SelecioLiquidrueparafaz
source: Selecione 'True' para fazer com que o objeto destino seja recalculado tão logo o valor controlado pela Especificação seja modificado, ou 'Falso' caso contrário.
de: Wählen Sie 'Wahr', um das Zielobjekt neu zu berechnen, wenn eine überwachte Variable sich ändert, oder anderseits 'Falsch'.
es: Seleccione 'True' para volver a calcular el objeto destino una vez controlado el valor se cambia, o 'False' otra cosa.

# SelecioLiquidrueparaign
source: Selecione 'True' para ignorar a presença de vapor na entrada da bomba
de: Wählen Sie 'Wahr', um das Vorhandensein von Dampf am Eintritt der Pumpe zu ignorieren
es: Seleccione 'True' para ignorar la presencia de vapor a la entrada de la bomba

# SelecioLiquidrueparaign2
source: Selecione 'True' para ignorar a presença de líquido na entrada do compressor
de: Wählen Sie 'Wahr', um das Vorhandensein von Flüssigkeit auf der Saugseite des Verdichters zu ignorieren
es: Seleccione 'True' para ignorar la presencia de líquido en el compresor

# SelecioLiquidrueparaign3
source: Selecione 'True' para ignorar a presença de líquido na entrada
de: Wählen Sie 'Wahr', um das Vorhandensein von Flüssigkeit am Eintritt zu ignorieren
es: Seleccione 'True' para ignorar la presencia de líquido en la entrada

# SelecioLiquidrueparaign4
source: Selecione 'True' para ignorar o valor da temperatura da corrente a montante e usar o valor fornecido para o cálculo Flash.
de: Wählen Sie 'Wahr', um die Temperatur des aktuellen Zustromes zu ignorieren und den Vorgabewert für die Flashberechnung zu verwenden.
es: Seleccione 'True' para ignorar el valor de la temperatura de la corriente ascendente y utilizar el valor provisto para el cálculo de flash.

# SelecioLiquidrueparaign5
source: Selecione 'True' para ignorar o valor da pressão da corrente a montante e usar o valor fornecido para o cálculo Flash.
de: Wählen Sie 'Wahr', um den aktuellen Druck zu ignorieren und den Vorgabewert für die Flashberechnung zu verwenden.
es: Seleccione 'True' para ignorar el valor de la presión de la corriente actual y utilizar el valor provisto para el cálculo de flash.

# SelecioLiquidrueparaque
source: Selecione 'True' para que a figura seja auto-dimensionada
de: Wählen Sie 'Wahr', für was die Abbildung selbst dimensioniert werden soll
es: Seleccione 'True' para que la figura se auto - dimensiones

# SelecioLiquidrueparausa
source: Selecione 'True' para usar o Delta-P fornecido, independentemente do valor da potência associada à corrente de EnergyFlow conectada à bomba. O valor da potência na corrente de EnergyFlow será atualizado de acordo com o Delta-P da bomba. Esta opção só tem efeito caso a corrente de EnergyFlow seja editável.
de: Wählen Sie 'Wahr', um die vorgegebene Druckdifferenz zu verwenden, unabhängig von der Leistung des mit der Pumpe verbundenen Energiestromes. Der Ausgabewert im Energiestrom wird entsprechend der Druckdifferenz der Pumpe angeglichen. Diese Option ist nur wirksam, wenn der Energiestrom bearbeitbar ist.
es: Seleccione 'True' para utilizar el ΔP siempre independientemente del valor de la energía asociada con el flujo de energía conectado a la bomba. El valor de la producción en el flujo de energía se actualizará de acuerdo con el ΔP de la bomba. Esta opción sólo tiene efecto si el flujo de energía es editable.

# SelecioLiquidrueparausa3
source: Selecione 'True' para usar o valor informado para o calor fornecido, independentemente do valor da potência associada à corrente de EnergyFlow conectada ao aquecedor. O valor da potência na corrente de EnergyFlow será atualizado de acordo com o Delta-Q do aquecedor. Esta opção só tem efeito caso a corrente de EnergyFlow seja editável.
de: Wählen Sie 'Wahr', um die vorgegebene Wärme zu verwenden, unabhängig von der Leistung des mit dem Heizer verbundenen Energiestromes. Der Ausgabewert im Energiestrom wird entsprechend der Wärmezufuhr im Heizer angeglichen. Diese Option wird nur wirksam, wenn der Energiestrom bearbeitbar ist.
es: Seleccione 'True' para utilizar el valor informado del calor proporcionado, independientemente del valor de la energía asociada con el flujo de energía conectado al calentador. El valor de la potencia asociada a la corriente de energía se actualizará de acuerdo con ΔQ del calentador. Esta opción sólo tiene efecto si el flujo de energía es editable.

# Selecioneabaseparaav
source: Selecione a base para a visualização da composição da corrente.
de: Wählen Sie die Basis für die Anzeige der Zusammensetzung des Stromes.
es: Seleccione la base para ver la composición de la corriente.

# Selecioneaequaoparac
source: Selecione a equação para calcular a perda de carga na tubulação
de: Wählen Sie die Gleichung für die Berechnung der Leitungsverluste
es: Seleccione la ecuación para calcular la pérdida de carga en el tubo

# Selecioneavarivelase
source: Selecione a variável a ser controlada pelo Ajuste.
de: Wählen Sie die anzupassende Variable.
es: Seleccione una variable a ser controlada por el ajuste.

# Selecioneavarivelase2
source: Selecione a variável a ser manipulada pelo Ajuste.
de: Wählen Sie eine Variable, die durch 'Adjust' manipuliert wird.
es: Seleccione una variable a ser manipulada por Ajuste.

# Selecioneavarivelase3
source: Selecione a variável a ser utilizada como referência pelo Ajuste.
de: Wählen Sie eine Variable, die durch 'Adjust' als Referenz verwendet wird.
es: Seleccione una variable para ser usada como referencia por el Ajuste.

# Selecioneavarivelase4
source: Selecione a variável a ser utilizada como fonte pela Especificação
de: Wählen Sie eine Variable, die als Quelle für die Spezifikation verwendet wird
es: Seleccione una variable para ser usada como una fuente para la especificación

# Selecioneavarivelase5
source: Selecione a variável a ser utilizada como destino pela Especificação.
de: Wählen Sie eine Variable, die als Ziel der Spezifikation verwendet wird.
es: Seleccione una variable para ser usada como la especificación de destino.

# Selecioneotipodeclcu
source: Selecione o tipo de cálculo Flash a ser executado no Reciclo.
de: Wählen Sie die Art der Flashbberechnung innerhalb der Rückführung.
es: Seleccione el tipo de cálculo Flash que se ejecuta en el reciclo.

# Selecionesedeveserut
source: Selecione se deve ser utilizado um gradiente no Bottomo da tabela
de: Auswahl, wenn ein Gradient als Hintergrund verwendet werden soll
es: Seleccione si un gradiente se debe utilizar como fondo

# Selecioneumaopoquein
source: Selecione uma opção que indique como a pressão da corrente de saída deve ser calculada a partir das pressões das correntes de entrada.
de: Wählen Sie eine Option für die Berechnung des Druckes des Ausgangsstromes von den Drücken der aktuellen Eintrittsströme.
es: Seleccione una opción para indicar la forma en que la presión del flujo de salida debe ser calculada a partir de la presión de las corrientes de entrada.

source: SelectedFlowPackage
de: Ausgewähltes Durchflußpaket

# Sempreexibirestamens
source: Sempre exibir esta mensagem
de: Diese Meldung immer zeigen
es: Mostrar siempre este mensaje

# Semsoluo
source: Sem solução
de: Keine Lösung
es: Ninguna solución

# Semttulo
source: Sem título
de: Unbenannt
es: Sin titulo

# semvariveis
source: <sem variáveis>
de: <keine Variablen>
es: <Sin variables>

# semvariveiscontrolve
source: <sem variáveis controláveis>
de: <keine überwachten Variablen>
es: <Sin variables controladas>

# semvariveismanipulve
source: <sem variáveis manipuláveis>
de: <keine manipulierten Variablen>
es: <Sin variables manipuladas>

source: Separadores
de: Separatoren
es: Tanques Separadores

# SetpointdoAjusteouov
source: 'Set-point' do Ajuste, ou o valor a ser adicionado ao de referência, caso aplicável.
de: 'Sollwert'-Anpassung, oder der Wert wird addiert/subtrahiert zur/von der Referenz, falls verfügbar.
es: "Configuración de punto" Ajuste, valor añadido / a restarse / de la referencia, si procede.

# ShortcutColumn
source: Coluna Shortcut
de: Shortcut-Kolonne
es: Columna Shortcut

source: Sim
de: Ja
es: Sí

# SimulaesdoDWSIMdwsim
source: Simulações do DWSIM (*.dwsim)|*.dwsim
de: DWSIM Simulationen (*.dwsim) | *.dwsim
es: Simulaciones del DWSIM (*.dwsim) | *.dwsim

# Simulao
source: Simulação
de: Simulation
es: Simulación

source: Sistema CGS
de: CGS System

# SistemaIngls
source: Sistema Inglês
de: Englisches System
es: Sistema Inglés

source: Sistema SI
de: SI System

# SlidoGeloGseHidrato
source: Sólido (Gelo), Gás e Hidrato
de: Feststoff (Eis), Gas und Hydrat
es: Sólido (hielo), Gas e Hidrato

# SlidoGeloGseHidrato1
source: Sólido (Gelo), Gás e Hidrato (
de: Feststoff (Eis), Gas und Hydrat (
es: Sólido (hielo), Gas e Hidrato (

# SlidoGeloLquidoguaGs
source: Sólido (Gelo), Líquido (Água), Gás e Hidrato
de: Feststoff (Eis), Flüssigkeit (Wasser), Gas und Hydrat
es: Sólido (hielo), líquido (agua Gas e Hidrato

# SlidoGeloLquidoguaGs1
source: Sólido (Gelo), Líquido (Água), Gás e Hidrato (
de: Feststoff (Eis), Flüssigkeit (Wasser), Gas und Hydrat (
es: Sólido (hielo), líquido (agua), Gas e Hidrato (
