Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# HXCalculationModeDesc
source: Escolha entre calcular as temperaturas de saída fornecendo o calor trocado ou calcular uma das temperaturas fornecendo o valor da outra e o coeficiente global de transferência de calor (U)
de: Wählen Sie zwischen der Berechnung beider Austrittstemperaturen durch die Vorgabe der ausgetauschten Wärme oder eine der Austrittstemperaturen und durch die Vorgabe des Wärmedurchgangskoeffizienten (U)
es: Elija entre calcular las temperaturas de salida proporcionar calor intercambiada o calcular un valor de las temperaturas y el coeficiente global de transferencia de calor (u)

# HXColdSidePressureDrop
source: Perda de carga do fluido frio
de: Druckverlust (kaltes Fluid)
es: Caída de Presión en Lado Frío

# HXColdSidePressureDropDesc
source: Perda de carga (queda de pressão) do fluido frio
de: Druckverlust (kaltes Fluid)
es: Caída de Presión (caída de presión fluido frío)

# HXHotSidePressureDrop
source: Perda de carga do fluido quente
de: Druckverlust (heißes Fluid)
es: Caída de Presión Lado Caliente

# HXHotSidePressureDropDesc
source: Perda de carga (queda de pressão) do fluido quente
de: Druckverlust (heißes Fluid)
es: Caída de Presión (caída de presión del líquido caliente)

# HXLMTD
source: Média Logarítmica da Diferença de Temperaturas (MLDT)
de: Mittlere log. Temperaturdifferenz (LMTD)
es: Diferencia de temperatura media logarítmica (MLDT)

# HXLMTDDesc
source: Média Logarítmica da Diferença de Temperaturas (MLDT)
de: Mittlere log. Temperaturdifferenz (LMTD)
es: Diferencia de temperatura media logarítmica (MLDT)

# HXTempColdOut
source: Temperatura de saída do fluido frio
de: Austrittstemperatur (kaltes Fluid)
es: Temperatura de Salida de Fluido Frío

# HXTempColdOutDesc
source: Temperatura de saída do fluido frio
de: Austrittstemperatur (kaltes Fluid)
es: Temperatura de Salida de Fluido Frío

# HXTempHotOut
source: Temperatura de saída do fluido quente
de: Austrittstemperatur (heißes Fluid)
es: Temperatura de Salida de Fluido Caliente

# HXTempHotOutDesc
source: Temperatura de saída do fluido quente
de: Austrittstemperatur (heißes Fluid)
es: Temperatura de Salida de Fluido Caliente

# MolarEnthalpy
source: Entalpia Molar
de: Molare Enthalpie
es: Entalpía Molar

# MolarEntropy
source: Entropia Molar
de: Molare Entropy
es: Entropía Molar

# HXCalcError
source: Erro ao calcular o trocador: os parâmetros fornecidos geraram uma solução inconsistente.
de: Fehler bei der Berechnung des Wärmetauschers: Die Parameter führen zu einer physikalisch inkonsistenten Lösung.
es: Error de cálculo en el Intercambiador: el manejó de parámetros suministrados resulta en una solución incoherente.

# TKResTime
source: Tempo de residência do líquido
de: Tankverweilzeit
es: Tiempo de Residencia en el Tanque

# TKVol
source: Volume do tanque
de: Tankvolumen
es: Volumen de Tanque

# CellIsReading
source: A célula está lendo o valor do fluxograma.
de: Zelle liest aus dem Fließbild.
es: La celda lee desde valor del diagrama de flujo.

# CellIsWriting
source: O valor da célula está sendo enviado para o fluxograma.
de: Zelle schreibt in das Fließbild.
es: El valor de celda se va a enviar al diagrama de flujo.

# CurrentValue
source: Valor atual
de: Aktueller Wert
es: Valor actual

# CellWillWrite
source: O valor desta célula será escrito em um objeto no fluxograma.
de: Der Wert der Zelle wird in ein Objekt des Fließbildes geschrieben.
es: El valor de esta celda es un objeto en el diagrama de flujo.

# DCUseDampingFactor
source: Usar fator de amortecimento
de: Dämpfung
es: Usar Factor de Amortiguamiento

# DCUseNewtonUpdate
source: Atualizar variáveis pelo método de Newton
de: Aktualisierung der Variablen mit der Newtonmethode
es: Actualizar las Variables por el Método de Newton

# DCSbError
source: Ocorreu um erro de convergência no cálculo do fator de ajuste Sb. Tente rodar a coluna com a opção de ajustar o fator Sb desativada ou verifique as estimativas iniciais.
de: Während des Angleichens des Sb-Skalierfaktors ist ein Fehler aufgetreten. Versuchen Sie, die Kolonne ohne diese Option auszuführen oder verwenden Sie Startwerte für Durchflüsse und Zusammensetzungen.
es: Hubo un error de convergencia en el cálculo del factor de ajuste Sb. Pruebe a ejecutar la columna con la opción de ajustar el factor de Sb o verifique las estimaciones iniciales

# DCCondenserSpecComp
source: Componente
de: Komponente

# DCCondenserSpecs
source: Especificação do Condensador
de: Kondensatorspezifikation
es: Especificación del Condensador

# DCCondenserSpecType
source: Tipo
de: Typ

# DCCondenserSpecUnit
source: Unidade
de: Einheit
es: Unidad

# DCCondenserSpecValue
source: Valor
de: Wert

# DCReboilerSpecComp
source: Componente
de: Komponente

# DCReboilerSpecs
source: Especificação do Refervedor
de: Reboilerspezifikation
es: Especificación del Rehervidor

# DCReboilerSpecType
source: Tipo
de: Typ

# DCReboilerSpecUnit
source: Unidade
de: Einheit
es: Unidad

# DCReboilerSpecValue
source: Valor
de: Wert

source: Tabela
de: Tabelle
es: Tabla

# DCUnsupportedError1
source: O método do Ponto de Bolha de Wang e Henke não suporta as especificações definidas. Utilize o método Inside-Out de Russell ou o de Correção Simultânea de Naphtali e Sandholm para suporte completo para todos os tipos de especificação disponíveis.
de: Die Siedepunktmethode von Wang und Henke unterstützt nicht die definierten Spezifikationen. Verwenden Sie bitte die IO-Methode für die volle Unterstützung der Spezifikation.
es: El método Punto de Burbuja de Wang y Henke no es compatible con las especificaciones. Use el método de Russell Inside-Out o de Naphtali y Sandholm que soporta especificaciones completas.

# DCUnsupportedError2
source: As especificações fornecidas violam o balanço de massa da coluna.
de: Die vorgegebene Spezifikation führt zu einer Verletzung die Massenbilanz um die Kolonne.
es: Las especificaciones establecidas violan el balance de masa de la columna.

# DCAutoUpdInitEst
source: Atualizar as estimativas iniciais automaticamente
de: Automatische Aktualisierung der Startwerte
es: Actualizar las estimaciones iniciales de forma automática

# DCStoreAndReuseJacobian
source: Armazenar e reutilizar a matriz jacobiana
de: Speichern und Wiederverwenden der Jacobimatrix
es: Almacenar y reutilizar la Matriz Jacobiana

# DC_SC_DampingFactor
source: Fator de amortecimento
de: Dämpfungsfaktor
es: Factor de Amortiguamiento

# DC_SC_MaximumTemperatureChange
source: Delta-T máximo permitido
de: Maximal zulässige Temperaturänderung einer Stufe
es: ΔT Máximo permitido

# DC_SC_NumericalDerivativeStep
source: Passo para cálculo das derivadas numéricas
de: Schrittweite für numerisch abweichende Berechnungen
es: Paso para el cálculo de derivadas numéricas

# DC_IO_MaxVarChgFac
source: Fator máximo p/ atualização de variáveis
de: Maximaler Variablenänderungsfaktor
es: Factor Máximo para Actualización de Variables

# PumpCalcMode
source: Modo de Cálculo
de: Berechnungsmodus

# PumpCurveEfficiency
source: Eficiência da bomba
de: Pumpenwirkungsgrad
es: Eficiencia de la bomba

# PumpCurveHead
source: Head da bomba
de: Förderhöhe
es: Cabezal de la bomba

# PumpCurveNPSHr
source: NPSH requerido
de: Benötigter: NPSH

# PumpCurvePower
source: Potência consumida
de: Benötigte Leistung
es: Consumo de energía

# PumpSetupCurves
source: Configurar curvas
de: Konfiguration der Pumpenkurven

# PumpViewCurves
source: Ver curvas (gráfico)
de: Kurven anzeigen

# PumpNPSHd
source: NPSH disponível
de: Verfügbarer NPSH
es: NPSH disponible

# HXDefinedTemperature
source: Temperatura especificada
de: Spezifizierte Temperatur

# HXDefinedTemperatureDesc
source: Selecione a temperatura para especificar, a outra será calculada.
de: Wählen Sie die zu spezifierende Temperatur aus. Die andere Temperatur wird berechnet.
es: Seleccione a temperatura para especificar, u otra será calculada.

# HXFlowDirection
source: Direção do fluxo
de: Fluid Fließrichtung
es: Dirección de Flujo

# HXFlowDirectionDesc
source: Selecione a direção do fluxo (co-corrente ou contracorrente).
de: Wählen Sie die Fließrichtung (Gleichstrom oder Gegenstrom).
es: Seleccione la Dirección del Flujo (co-corriente o contracorriente).

# Velocity
source: Velocidade
de: Geschwindigkeit
es: Velocidad

# ComponentSeparator
source: Separador de Componentes
de: Komponentenseparator

# EditCompSpecs
source: Editar Especificações
de: Separatorspezifikationen bearbeiten
es: Editar Especificaciones

# CSepEnergyImbalance
source: Balanço de Energia
de: Energieungleichgewicht
es: Balance de Energía

# CSepSeparationSpecs
source: Especificações de separação
de: Separatorspezifikationen
es: Especificaciones de la Separación

# CSepSpecStream
source: Corrente especificada (0 - superior ou 1 - inferior)
de: Spezifizierter Strom (0 für oberen, 1 für unteren)
es: Corriente especificada (0 - Superior o 1 - Inferior)

# OutletStream1
source: Corrente de saída 1
de: Austrittsstrom 1
es: Corriente de Salida 1

# OutletStream2
source: Corrente de saída 2
de: Austrittsstrom 2
es: Corriente de Salida 2

# OPCalculationMethod
source: Modelo de cálculo
de: Berechnungsmodell
es: Método de Cálculo

# OPCorrectionFactor
source: Fator de correção
de: Korrekturfaktor
es: Factor de Corrección

# OPDeltaT
source: Delta T
de: Temperaturdifferenz
es: ΔT

# OPOrificeDiameter
source: Diâmetro do orifício
de: Drosselscheibendurchmesser
es: Diámetro del orificio

# OPOrificePressureDrop
source: Perda de carga no orifício
de: Drosselscheibendruckverlust
es: Caída de Presión del orificio

# OPOrificeType
source: Conectores de pressão
de: Drosseltyp
es: Conectores de presión

# OPOverallPressureDrop
source: Perda de carga total
de: Gesamtdruckverlust
es: Caída de Presión Total

# OrificePlate
source: Placa de Orifício
de: Drosselscheibe
es: Placa de Orificio

# RGFinalG
source: EnergyFlow Livre de Gibbs (final)
de: Freie Gibbs'sche Energie (Ende)
es: Energía Libre de Gibbs (final)

# RGFinalG_description
source: EnergyFlow Livre de Gibbs da mistura final, depois da reação.
de: Freie Gibbs'sche Energie nach der/den Reaktion(en).
es: Energía Libre de Gibbs en la mezcla de reacción, Luego de la(s) reacción(es).

# RGInitialG
source: EnergyFlow Livre de Gibbs (inicial)
de: Freie Gibbs'sche Energy (Anfang)
es: Energía Libre de Gibbs (inicial)

# RGInitialG_description
source: EnergyFlow Livre de Gibbs da mistura inicial, antes da reação.
de: Freie Gibbs'sche Energie vor der/den Reaktion(en).
es: Energía Libre de Gibbs de la mezcla final, antes de la reacción.

# RGCalcMode
source: Método de Cálculo
de: Berechnungsmethode

# RGCalcMode_description
source: Selecione "ReactionExtents" para utilizar as reações de equilíbrio selecionadas no Conjunto de Reações. Selecione "DirectMinimization" para utilizar o método de Minimização Direta da EnergyFlow Livre de Gibbs da mistura, que não necessita de informações sobre as reações que irão ocorrer.
de: Wählen Sie 'Reaktionsfortschritt', um Informationen über die Gleichgewichtsreaktionen des gewählten Reaktionssets für die Minimierung der Gibbs'schen Energie des Gemisches zu nutzen. Ansonsten wählen Sie "Direkte Minimierung", um die Gibbs'sche Energie zu minimieren, ohne irgend eine Kenntnis der Reaktion, die in dem System auftritt.
es: Seleccione "ReactionExtents" para utilizar las reacciones de equilibrio en el conjunto seleccionado de reacciones. Seleccione "DirectMinimization", para usar el método de minimización directa de la energía libre de Gibbs de la mezcla, que no requiere información acerca de las reacciones que se producirán.

# RGComponents
source: Componentes
de: Komponenten

# RGComponents_description
source: Componentes que irão reagir.
de: Komponenten, die miteinander reagieren werden.
es: Componentes que reaccionaran.

# RGElementBalance
source: Balanço de Massa (Elementos)
de: Massenbilanz (Elemente)
es: Balance de Masa (Elementos)

# RGElementBalance_description
source: O balanço de massa para os elementos deve ser sempre igual a zero na solução.
de: Die Elementenmassenbilanz muß immer Null sein.
es: El balance de masa para los elementos debe ser siempre igual a 0 en la solución

# RGElementMatrix
source: Matriz de Elementos
de: Elementmatrix

# RGElementMatrix_description
source: Matriz de conservação de elementos na mistura reacional.
de: Elementerhaltungsmatrix.
es: Conservacion matriz elementos en la mezcla de reacción.

# RGInitialEstimates
source: Estimativas Iniciais (Vazões Molares)
de: Startwerte (Molenströme)
es: Estimaciones iniciales ( Flujos Molares)

# RGInitialEstimates_description
source: Estimativas iniciais para as vazões molares dos componentes reativos.
de: Startwerte für die Molenströme (in mol/s) der reagierenden Komponenten.
es: Estimaciones iniciales (los flujos molares) de los compuestos reaccionantes.

# RGEditElementMatrix
source: Editar Matriz de Elementos
de: Elementmatrix bearbeiten

# PP_IDEAL_MIXRULE_LIQDENS
source: Usar Regra de Mistura Ideal para Densidade da Fase Líquida (0 = Desativar, 1 = Ativar)
de: Verwende ideale Mischungsregel für die Dichte der Flüssigphase (0 = Deaktivieren, 1 = Aktivieren)
es: Usar Regla de Mezcla Ideal para Densidad de Phase Líquida (0 = Desactivar, 1 = Activar)

source: Calculando Fator de Ajuste
de: Berechne Korrekturfaktor
es: Cálculo de Factor de Ajuste

# PP_FLASHALGORITHM
source: Algoritmo Flash (2 = Definição Global, 0 = LA ELV, 1 = IO ELV, 3 = IO ELLV, 4 = Gibbs ELV, 5 = Gibbs ELLV, 6 = NL ELLV, 7 = NL ESL, 8 = NL Imisc., 9 = LLE Simples)
de: Flashalgorithmus (2 = Global Def., 0 = NL VLE, 1 = IO VLE, 3 = IO VLLE, 4 = Gibbs VLE, 5 = Gibbs VLLE, 6 = NL VLLE, 7 = NL SLE, 8 = NL Immisc., 9 = Simple LLE)
es: Algoritmo Flash (2 = Definición Global, 0 = LA ELV, 1 = IO ELV, 3 = IO ELLV, 4 = Gibbs ELV, 5 = Gibbs ELLV, 6 = LA ELLV, 7 = LA ESL, 8 = LA Imisc., 9 = LLE Simples)

# AbsorptionColumn_Desc
source: Modelo rigoroso para coluna de absorção.
de: Rigoroses Modell für eine Absorptionskolonne.
es: Modelo Rigoroso para Columna de Absorción.

# Ajuste_Desc
source: Ferramenta lógica para ajustar uma propriedade de um objeto em função de outtra variável em outro objeto.
de: Logische Operation für das Anpassen einer Eigenschaft als Funktion einer anderen Eigenschaft.
es: Herramienta lógica para ajustar una propiedad de un objeto en función de una variable en otro objeto.

# Aquecedor_Desc
source: Modelo para representar um processo de aquecimento de uma corrente de matéria.
de: Grundoperation zur Modellierung des Aufheizprozesses.
es: Modelo para representar un proceso de calentamiento de una corriente de materia.

# Bomba_Desc
source: Modelo de uma bomba centrífuga industrial.
de: Industrielles Kreiselpumpenmodell.
es: Modelo de Bomba Centrífuga.

# ComponentSeparator_Desc
source: Modelo para um processo de separação de componentes.
de: Grundoperation zur Modellierung von Komponententrennungen.
es: Modelo para un proceso de separación de componentes.

# CompressorAdiabtico_Desc
source: Modelo de um compressor adiabático industrial.
de: Industrielles adiabates Verdichtermodell.
es: Modelo de un compresor adiabático industrial.

# CorrentedeEnergyFlow_Desc
source: Representa o fluxo de EnergyFlow que entra e/ou sai de um equipamento ou processo.
de: Repräsentiert Energieströme von und zu Grundoperationen.
es: Representa los Flujos de Energía de Entrada y Salida de Las Operaciónes Unitarias.

# CorrentedeMatria_Desc
source: Representa o fluxo de matéria que entra e/ou sai de um equipamento ou processo.
de: Repräsentiert Stoffströme von und zu Grundoperationen.
es: Representa los Flujos de Materia de Entrada y Salida de operaciones unitarias.

# DistillationColumn_Desc
source: Modelo rigoroso para coluna de destilação.
de: Rigoroses Modell für eine industrielle Destillationskolonne.
es: Modelo Riguroso para Columna de Destilación.

# Divisor_Desc
source: Divide uma corrente de matéria em até três outras.
de: Teilt einen Stoffstrom in bis zu drei neue.
es: Divide una corriente de materia en hasta tres otras.

# EnergyRecycle_Desc
source: Utilizado para realizar retorno de correntes de EnergyFlow para pontos a montante no fluxograma.
de: Wird für die Rückführung von Energieströmen an einen weiter vorne im Fließbild liegenden Punkt verwendet.

# Especificao_Desc
source: Especifica uma propriedade de um objeto como uma função de outra propriedade de outro objeto.
de: Spezifiziert eine Objekteigenschaft als Funktion einer Eigenschaft eines anderen Objektes.
es: Especifica una propiedad de un objeto en función de una propiedad de otro objeto.

# HeatExchanger_Desc
source: Modelo simplificado de trocador de calor.
de: Vereinfachtes Modell eines industriellen Wärmetauschers.
es: Modelo simplificado de Intercambiador de Calor.

# Misturador_Desc
source: Realiza a mistura de até 3 correntes de matéria em uma.
de: Mischt bis zu drei Stoffströme zu einem.
es: Mezcla hasta 3 corrientes de matéria en una.

# OrificePlate_Desc
source: Modelo de placa de orifício, usada para medição de fluidos.
de: Modell für eine Drosselscheibe für die Durchflußbegrenzung.
es: Modelo de placa orificio, usada para medición de fluidos.

# ReatorConversao_Desc
source: Modelo para o reator de conversão. Especifica-se as conversões dos reagentes.
de: Reaktormodell für Umwandlungsreaktionen.
es: Modelo para o reactor de conversión. Especifique las conversiondes de los reactivos.

# ReatorCSTR_Desc
source: Modelo de reator agitado.
de: Modell eines kontinuierlichen Rührreaktors für kinetische Reaktionen.
es: Modelo de Reactor Agitado Completamente.

# ReatorEquilibrio_Desc
source: Modelo de reator para reações de equilíbrio.
de: Reaktormodell für Gleichgewichtsreaktionen.
es: Modelo de reactor para reacciones de equilíbrio.

# ReatorGibbs_Desc
source: Modelo de reator para reações de equilíbrio (minimização da EnergyFlow livre de Gibbs).
de: Reaktormodell für Gleichgewichtsreaktionen (Minimierung der Gibbs'schen Energie).
es: Modelo de reactor para reacciones de equilibrio (minimización de la energía libre de Gibbs).

# ReatorPFR_Desc
source: Modelo de reator de fluxo.
de: Rohrreaktormodell für kinetische Reaktionen.
es: Modelo de reactor de flujo.

# ReboiledAbsorber_Desc
source: Modelo rigoroso para abosrvedora com refervedor.
de: Rigoroses Modell für industrielle Absorber mit Reboiler.
es: Modelo rigoroso para absorbedora con rehervidor.

# Reciclo_Desc
source: Utilizado para realizar retorno de correntes de matéria para pontos a montante no fluxograma.
de: Wird für die Rückführung von Stoffströmen zu weiter vorne im Fließbild gelegenen Punkten verwendet.
es: Utilizado para realizar retorno de corrientes de materia en corrientes aguas arriba.

# RefluxedAbsorber_Desc
source: Modelo rigoroso para absorvedora com condensador.
de: Rigoroses Modell für industrielle Absober mit Rücklauf.
es: Modelo Rigoroso para Absorbedora con Condensador.

# Resfriador_Desc
source: Modelo para representar um processo de resfriamento de uma corrente de matéria.
de: Grundoperation zur Modellierung von Kühlprozessen.
es: Modelo para representar un proceso de enfriamiento de una corriente de materia.

# ShortcutColumn_Desc
source: Modelo simplificado de coluna de destilação.
de: Vereinfachtes Modell einer industriellen Destillationskolonne.
es: Modelo simplificado de columna de destilación (Método Corto).

# Tanque_Desc
source: Modelo de um tanque industrial
de: Einfaches Tankmodell.
es: Modelo de un tanque industrial

# Tubulao_Desc
source: Modelo para calcular perda de carga e transferência de calor em tubulações.
de: Grundoperation für die Berechnung von Druckverlust und Wärmeübergang von Rohrleitungsabschnitten.
es: Modelo para calcular caída de presión en Transferência de Calor en tuberias.

# TurbinaAdiabtica_Desc
source: Modelo de uma turbina (expansor) adiabática industrial.
de: Modell eines industriellen adiabaten Expanders.
es: Modelo de una turbina (expansor) adiabática industrial.

# VasoSeparadorGL_Desc
source: Vaso para separar as Phases de uma corrente.
de: Modell für Dampf-Flüssigkeitsabscheidung in Druckbehältern.
es: Modelo de separación vapor-líquido en los recipientes a presión.

# VasoSeparador_Desc
source: Vaso para separar as Phases de uma corrente.
de: Modell für die Gas/Flüssigkeitsabscheidung in Druckbehältern.
es: Modelo de separación vapor-líquido en los recipientes a presión

# Vlvula_Desc
source: Modelo de uma válvula adiabática.
de: Modell für ein adiabates Ventil (Isenthalpe Expansion).
es: Modelo de una Válvula adiabática.

# BubblePress
source: Pressão de Bolha @ T
de: Siededruck bei T
es: Presión de Burbuja @ T

# BubbleTemp
source: Temperatura de Bolha @ P
de: Siedetemperatur bei P
es: Temperatura de Burbuja @ P

# DewPress
source: Pressão de Orvalho @ T
de: Taupunktdruck bei T
es: Presión de Rocío @ T

# DewTemp
source: Temperatura de Orvalho @ P
de: Taupunkttemperatur bei P
es: Temperatura de Rocío @ P

source: Deseja salvar o script atual?
de: Möchten Sie das aktuelle Skript speichern?
es: ¿Desea guardar el script actual?

# CustomUnitOp
source: Operação Unitária Genérica
de: Anwender UO
es: Operación Unitaria Personalizada

# CustomUnitOp_Desc
source: Operação Unitária Genérica, definida pelo usuário através de scripts.
de: Anwender-Grundoperation Skripts definiert.
es: Operación Unitaria definida por Script.

# CUO_ScriptLanguage
source: Linguagem do Script
de: Skriptsprache
es: Lenguaje del Script

# CUO_ScriptText
source: Script
de: Skript

# DescCSPP
source: Pacote de Propriedades que utiliza o método COSMO-SAC implementado na biblioteca JCOSMO por Rafael Soares e Renan Gerber para a predição do coeficiente de atividade dos componentes na Fase líquida. As Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler. A Fase vapor é modelada através da EDE Peng-Robinson.
de: Paket von Eigenschaften mit dem COSMO-SAC-Methode in der Bibliothek JCOSMO von Rafael Soares Renan und Gerber für die Vorhersage von Aktivitätskoeffizienten der Komponenten in der flüssigen Phase durchgeführt. Die Enthalpie, Entropie und Wärmekapazität Residuen wird mit der Lee-Kesler Modell berechnet. Die Dampfphase wird durch die Peng-Robinson EDE modelliert.
es: Paquete de Propiedades utilizando el método COSMO-SAC implementado en el JCOSMO la colección de Rafael Renan Soares y Gerber para la predicción de los coeficientes de actividad de los componentes en la Phase Líquida. La entalpía, entropía y el calor residual de la capacidad se calcula a partir del modelo de Lee-Kesler. La Phase de vapor es modelada por la EDE Peng-Robinson.

# CorrentedeEnergyFlowE
source: Corrente de Energia (Entrada)
de: Energiestrom (E)
es: Corriente de EnergyFlow (Entrada)

# CorrentedeEnergyFlowS
source: Corrente de Energia (Saída)
de: Energiestrom (S)
es: Corriente de EnergyFlow (Salida)

# UO_ScriptLanguage
source: Linguagem do Script
de: Skriptsprache
es: Lenguaje del Script

# UO_ScriptText_After
source: Script (Posterior)
de: Skript (Nachher)

# UO_ScriptText_Before
source: Script (Anterior)
de: Skript (Vorher)

# UO_ScriptExtension
source: Scripts
de: Skript

# STHXProperties
source: Propriedades do Casco e dos Tubos
de: Eigenschaften und alte Leitungen
es: Propiedades de Coraza y Tubos

# HXFoulingFactor
source: Fator de Incrustação
de: Verschmutzungsfaktor
es: Factor de Ensuciamiento

# PP_USEEXPLIQDENS
source: Usar Curva Experimental para Cálculo da Densidade (Líquido) (0 = Desativar, 1 = Ativar)
de: Mit experimenteller Kurve zur Berechnung der Dichte (Flüssigkeit) (0 = Deaktivieren, 1 = Aktivieren)
es: Utilizar la curva experimental para el cálculo de la densidad (líquidos) (0 = Desactivar, 1 = Activar)
