Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# CorrentesdeEnergyFlowsp
source: Correntes de Energia só podem se conectar a (sentido 'corrente de energia'-> 'objeto'):
de: Energieströme können nur verbunden werden mit ('Energiestrom' -> 'Objekt'):
es: Corrientes de Energía sólo pueden conectarse a ("Corriente de energía '->' objeto '):

# CorrentesdeEnergyFlowsp2
source: Correntes de Energia só podem se conectar a (sentido 'objeto' -> 'corrente de energia'):
de: Energieströme können nur verbunden werden mit ('Objekt' -> 'Energiestrom'):
es: Corrientes de Energía sólo pueden conectarse a ("objeto" -> "Corriente de energía"):

source: Cor (sem gradiente)
de: Farbe (ohne Gradient)
es: Color (sin gradiente)

# CpCvPhaseLquida
source: Cp/Cv (Fase Líquida)
de: Cp/Cv (Flüssigphase)
es: Cp / CV (Phase Líquida)

# CpCvPhaseVapor
source: Cp/Cv (Fase Vapor)
de: Cp/Cv (Dampfphase)
es: Cp / CV (Phase de Vapor)

# CpPhaseLquida
source: Cp (Fase Líquida)
de: Cp (Flüssigphase)
es: Cp (Phase Líquida)

# CpPhaseVapor
source: Cp (Fase Vapor)
de: Cp (Dampfphase)
es: Cp (Phase de Vapor)

# Cpiasdesegurana
source: Cópias de segurança
de: Sicherheitskopien
es: Copias de seguridad

# CritptPRSRKOnly
source: Este utilitário só pode ser utilizado com os Pacotes de Propriedades 'Peng-Robinson' e 'SRK'.
de: Dieses Hilfsmittel kann nur mit den Paketen 'Peng-Robinson' oder 'SRK' verwendet werden.
es: Esta utilidad sólo puede utilizarse con el paquete de propiedades "Peng-Robinson" o "SRK" .

source: Curva Normal 180°
de: Normaler Bogen 180°
es: Curva normal de 180°

source: Curva Normal 45°
de: Normaler Bogen 45°
es: Curva normal de 45°

source: Curva Normal 90°
de: Normaler Bogen 90°
es: Curva normal de 90°

source: Dados verificados.
de: Daten bestätigt.
es: Datos verificados.

# Dadosverificadoscoms
source: Dados verificados com sucesso.
de: Daten erfolgreich bestätigt.
es: Datos verificados satisfactoriamente.

# Database
source: Banco de dados
de: Datenbank
es: Base de datos

# DC_UseWeightedAverageKbj
source: Calcular Kbj por média ponderada
de: Berechne Kbj als gewichteten Mittelwert
es: Calcular Kbj por media ponderada

# DCAdjustSb
source: Usar o fator de ajuste (Sb)
de: Sb-Skalierfaktor anpassen
es: Ajustar el factor de escala Sb.

# DCBoilUpRatio
source: Razão de ebulição
de: Verdampfungsgrad
es: Relación de Ebullición

# DCBotProd
source: Produto de fundo
de: Sumpfprodukt
es: Producto de Fondo

# DCColumnProperties
source: 1. Propriedades da Coluna
de: 1. Kolonneneigenschaften
es: 1. Propiedades de la columna

# DCCondenser
source: Condensador
de: Kondensator

# DCCondenserDeltaP
source: Queda de Pressão no Condensador
de: Kondensatordruckverlust
es: Caída de Presión del Condensador.

# DCCondenserDuty
source: Calor removido no condensador
de: Kondensatorwärme
es: Calor Eliminado en el Condensador.

# DCCondenserPressure
source: Pressão do Condensador
de: Kondensatordruck
es: Presión del Condensador

# DCCondenserTempEstimate
source: Temperatura do Condensador (est.)
de: Kondensatortemperatur (Schätzwert)
es: Temperatura del Condensador (est.)

# DCCondenserType
source: Tipo do Condensador
de: Kondensatortyp
es: Tipo de condensador

# DCCondenserVaporProduct
source: Condensador (Produto Vapor)
de: Kondensator (dampfförmiges Produkt)
es: Condensador (Producto vapor)

# DCConnectionMissingException
source: Uma ou mais das conexões requeridas pela coluna de destilação não foram feitas. Por favor verifique os dados de entrada e tente novamente em seguida.
de: Eine oder mehrere Verbindungen mit der Kolonne fehlen. Prüfen Sie die Eingabedaten und versuchen es erneut.
es: No se realizaron las conexiones necesarias para la columna de destilación . Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DCConnections
source: 3. Conexões
de: 3. Verbindungen
es: 3. Conexiones

# DCDistillateFlowRate
source: Vazão de Destilado
de: Destillationsmenge
es: Velocidad de Flujo de destilado

# DCEditConnections
source: Editar Conexões
de: Verbindungen bearbeiten
es: Editar conexiones

# DCELIts
source: Iterações no loop externo
de: Iteration über externe Schleife
es: Iteraciones en el Bucle Externo

# DCELTol
source: Loop Externo
de: Externe Schleife
es: Tolerancia Bucle Externo

# DCFirstStgPressure
source: Pressão no topo
de: Kopfdruck
es: Presión en la Etapa Superior

# DCFlows
source: Vazões entre estágios
de: Hydraulische Belastungen
es: Flujo entre las etapas

# DCGeneralError
source: Ocorreu um erro de convergência durante os cálculos iterativos para resolver a coluna. Por favor verifique os dados de entrada e tente novamente em seguida.
de: Beim Berechnen der Kolonne ist eine Konvergenzfehler aufgetreten. Prüfen Sie die Eingabevariablen und versuchen es erneut.
es: Se ha producido un error durante la convergencia de los cálculos iterativos para resolver la columna. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DCILIts
source: Iterações no loop interno
de: Interne Schleifeniterationen
es: Iteraciones en el Bucle Interno

# DCILTol
source: Loop Interno (apenas p/ método IO)
de: Interne Schleife (nur IO-Methode)
es: Bucle Interior (sólo método Inside-Out)

# DCInitialEstimates
source: 5. Estimativas Iniciais
de: 5. Startwerte
es: 5. Estimaciones Iníciales

# DCInitialEstimates2
source: Estimativas Iniciais
de: Startwerte
es: Estimaciones Iníciales

# DCLastStgPressure
source: Pressão no fundo
de: Sumpfdruck
es: Presión en la Etapa Inferior

# DCMaxIt
source: Número Máximo de Iterações
de: Maximale Iterationen
es: Número máximo de iteraciones

# DCMaxIterationsReached
source: O calculador atingiu o número máximo de iterações sem convergir.
de: Maximale Anzahl an Iterationen erreicht, ohne zu konvergieren.
es: La calculadora llegó al número máximo de iteraciones sin converger.

# DCNumbStages
source: Número de Estágios
de: Stufenzahl
es: Número de Etapas

# DCOvrhdProd
source: Produto de topo
de: Kopfprodukt
es: Producto de Tope

# DCPumpArounds
source: Bypasses
de: zirkulierende Rückläufe
es: Pump-Arounds

# DCReboiledSideStrippers
source: Esgotadoras Laterais com Refervedor
de: Seitenstripper mit Reboiler
es: Despojadoras Laterales con Rehervidor

# DCReboiler
source: Refervedor
de: Reboiler
es: Rehervidor

# DCReboilerDuty
source: Calor adicionado no refervedor
de: Reboilerwärme
es: Calor Añadido en Rehervidor

# DCReboilerPressure
source: Pressão do Refervedor
de: Reboilerdruck
es: Presión de Rehervidor

# DCReboilerTempEstimate
source: Temperatura do Refervedor (est.)
de: Reboiler Temperatur (geschätzt)
es: Temperatura de Rehervidor (est)

# DCRefluxRatio
source: Razão de Refluxo
de: Rücklaufverhältnis
es: Relación de Reflujo

# DCResults
source: 8. Resultados
de: 8. Ergebnisse

# DCResults1
source: Perfis da Coluna
de: Kolonnenprofile
es: Perfiles de la Columna

# DCSideOps
source: 4. Operações Laterais
de: 4. Seitenoperationen
es: 4. Operaciones Laterales

# DCSideRectifiers
source: Retificadoras Laterais
de: Seitenkolonnen
es: Rectificadores Laterales

# DCSolvingMethod
source: Método de Cálculo
de: Berechnungsmethode

# DCSolvingMethod1
source: 7. Método de Cálculo
de: 7. Berechnungsmethode

# DCStage
source: Estágio
de: Stufe
es: Etapas

# DCStages
source: 2. Estágios
de: 2. Stufen
es: 2. Etapas

# DCStagesE
source: Editar Estágios
de: Stufen bearbeiten
es: Editar etapas

# DCSteamedSideStrippers
source: Esgotadoras Laterais a Vapor
de: Seitenstripper mit Strippdampf
es: Despojador lateral a Vapor

# DCStopAtIter
source: Parar na iteração
de: Stoppe bei Iteration
es: Detener en la iteración

# DCStreamMissingException
source: Uma ou mais correntes especificadas na janela de conexões da coluna de destilação não mais existe ou foi renomeada. Por favor verifique os dados de entrada e tente novamente em seguida.
de: Ein Strom oder mehrere Ströme, die im Kolonnenverbindungsfenster spezifiziert wurden, fehlen. Prüfen Sie bitte die Eingabedaten und versuchen es erneut.
es: Una o más conexiones de la columna de destilación actual ya no existen o han cambiado de nombre. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DCStreamNotCalculatedException
source: Uma ou mais correntes especificadas na janela de conexões da coluna de destilação não está calculada. Por favor verifique os dados de entrada e tente novamente em seguida.
de: Ein Strom oder mehrere Ströme, die im Kolonnenverbindungsfenster spezifiziert wurden, wurden nicht berechnet. Prüfen Sie bitte die Eingabedaten und versuchen es erneut.
es: Una o mas conexiones de la columna de destilación actual no se calculó. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DCTolerances
source: 6. Tolerâncias
de: 6. Toleranzen
es: 6. Tolerancias

# DCUseIE
source: Usar estimativas de temperatura
de: Temperaturen als Startwerte verwenden
es: Usar Estimaciones de Temperatura

# DCUseIE1
source: Usar estimativas para vazões de vapor
de: Dämpfeströme als Startwerte verwenden
es: Usar Estimaciones de Flujos de Vapor

# DCUseIE2
source: Usar estimativas de composição
de: Zusammensetzungen als Startwerte verwenden
es: Usar Estimaciones de Composición

# DCUseIE3
source: Usar estimativas para vazões de líquido
de: Flüssigkeitsströme als Startwerte verwenden
es: Usar Estimaciones de Flujos de Líquido

# DCUseIMJac
source: Usar matriz identidade como inversa da Jacobiana inicial
de: Verwende Einheitsmatrix als erste inverse Jacobi-Matrix
es: Usar Matriz Identidad como inversa de Jacobina inicial.

# DCVaporFlowRate
source: Vazão de Vapor (Produto)
de: Dämpfeproduktmenge
es: Flujo de Vapor (de productos)

source: de
de: von

# DefinaumnomeparaoSis
source: Defina um nome para o Sistema de Unidades.
de: Definieren Sie einen Namen für dieses Einheitensystem
es: Establecer un nombre para el Sistema de Unidades.

# Definidopelousurio
source: Definido pelo usuário
de: anwenderdefiniert
es: Definido por el usuario

# Definies
source: Definições
de: Definitionen
es: Definiciones

source: Delta (Step size)
de: Schrittweite
es: Δ (Step Size)

# DescCSLKPP
source: Pacote de Propriedades que usa o modelo empírico de Chao e Seader para o cálculo do coeficiente de partição K no equilíbrio líquido-vapor. Todas as outras propriedades termodinâmicas (entalpia, entropia, Cp/Cv, etc.) são calculadas pelo modelo de Lee e Kesler.
de: Empirisches Modell von Chao und Seader für die Berechnung der VLE K-Werte. Alle anderen thermodynamischen Eigenschaften werden mit dem Lee-Kesler-Modell berechnet.
es: Propiedades que utiliza el modelo empírico Chao y Seader para el cálculo del coeficiente K NET-vapor en el equilibrio del paquete. Todas las demás propiedades termodinámicas (entalpía, entropía, CP/CV, etc.) se calculan por modelo lee y Kesler.

# DescGSLKPP
source: Pacote de Propriedades que usa o modelo empírico de Grayson e Streed para o cálculo do coeficiente de partição K no equilíbrio líquido-vapor. Todas as outras propriedades termodinâmicas (entalpia, entropia, Cp/Cv, etc.) são calculadas pelo modelo de Lee e Kesler.
de: Empirisches Modell von Grayson und Streed für die Berechnung der VLE K-Werte. Alle anderen thermodynamischen Eigenschaften werden mit dem Lee-Kesler-Modell berechnet.
es: Paquete de Propiedades que utiliza la plantilla Grayson y Streed empírica para calcular el coeficiente K NET-vapor en el equilibrio. Todas las demás propiedades termodinámicas (entalpía, entropía, CP/CV, etc.) se calculan por modelo lee y Kesler.

# DescMUPP
source: Pacote de Propriedades que utiliza o método de Contribuição de Grupos UNIFAC Modificado (Dortmund) para a modelagem da Fase líquida. As Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler.
de: Die Aktivitätskoeffizienten der Flüssigphase werden mit der modifizierten UNIFAC (Dortmund)-Methode berechnet. Enthalpien, Entropien und Wärmekapazitäten (beide Phasen) werden mit der Lee-Kesler-Methode berechnet. Die verbleibenden Eigenschaften, einschließlich Dampffugazitätskoeffizienten, werden mit der Zustandsgleichung nach Peng-Robinson berechnet.
es: Paquete de Propiedades que utiliza la contribución del Grupo de método (Dortmund) del paquete UNIFAC modificado para el modelado de la Phase Líquida. La capacidad residual Entalpias, Entropias y Caloríficas se calculan a partir del modelo de Lee-Kesler. El vapor se modela por EDE Peng-Robinson.

# DescNRTLPP
source: Neste Pacote de Propriedades, o coeficiente de atividade da Fase líquida é calculado através do modelo NRTL (Non-Random Two-Liquid). Opcionalmente, a fugacidade da Fase vapor é calculada através da EDE Peng-Robinson. As entalpias de ambas as Phases são calculadas pela equação Lee-Kesler. Outras propriedades termodinâmicas são calculadas pela EDE Peng-Robinson.
de: In diesem Paket wird das NRTL-Modell (Non-Random Two-Liquid) für die Berechnung der Aktivitätskoeffizienten in der Flüssigphase verwendet. Enthalpien werden mit dem Lee-Kesler-Modell berechnet, wogegen die Dampfphasenfugazitäten und die anderen thermodynamischen Eigenschaften (beide Phasen) mit der Zustandsgleichung nach Peng-Robinson berechnet werden.
es: En este Paquete de Propiedades, el modelo NRTL (Non-Random Two-Liquid) se utiliza para calcular los coeficientes de actividad de la Phase Líquida. Las entalpías son calculadas por el modelo de Lee-Kesler, mientras que la fugacidad de la Phase Vapor y otras propiedades termodinámicas (ambas Phases) son calculadas por Peng-Robinson (EOS).

# DescPengRobinsonIWVTPP
source: Pacote de Propriedades que utiliza a EDE Peng-Robinson e considera água totalmente imiscível com hidrocarbonetos, separando-se em uma Fase isolada. Também utiliza translação no cálculo do volume molar para uma melhor predição da densidade de líquidos.
de: Dieses Paket verwendet die Zustandsgleichung nach Peng-Robinson EOS unter der Annahme, daß Wasser keine mischbare Komponente ist. Weiterhin werden für eine bessere Vorhersage der Flüssigkeitsdichten Volumentranslationskoeffizienten herangezogen, sofern diese verfügbar sind. Das Paket wird nur für Wasser-Kohlenwasserstoff-Systeme empfohlen.
es: Este paquete usa la Ecuación de Estado de Peng-Robinson considerando el agua como componente immiscible. Tambien toma en cuenta el coeficiente de traslación de volumen para una mejor predicción de densidades de volumenes de líquido, cuando es aplicable. Recomendado solo para sistemas Hidrocarburos-Agua.

# DescPengRobinsonMP
source: Pacote de Propriedades com a EDE Peng-Robinson e suporte a mais de uma Fase líquida.
de: Peng-Robinson-Paket mit Unterstützung für mehr als eine Flüssigphase.
es: Paquete de propiedades Peng-Robinson con soporte para más de una Phase Líquida.

# DescPengRobinsonPP
source: Pacote de Propriedades que utiliza a EE Peng-Robinson. Indicado para uso com hidrocarbonetos e não-condensáveis.
de: Dieses Paket verwendet die Zustandsgleichung nach Peng-Robinson. Empfohlen für Kohlenwasserstoffe und Nichtkondensierbare. Die Eigenschaften werden direkt mit der Zustandsgleichung und/oder experimentellen Daten berechnet, mit Ausnahme von: Flüssigdichte: Rackett-Methode Wärmeleitfähigkeit (flüssig): Latini u.a.-Methode Wärmeleitfähigeit (Dämpfe): Ely-Hanley-Methode Oberflächenspannung (flüssig): Brock-Bird-Methode
es: Paquete de Propiedades que utiliza a la EE Peng-Robinson. Adecuado para su uso con aceite y no-condensables. Las propiedades se calculan directamente desde la Ecuación de Estado o datos experimentales excepto: densidad de la Phase Líquida: conductividad térmica Rackett método de Phase Líquida: método de conductividad térmica de más tarde recibido et al vapor Phase: método de viscosidad Ely y Hanley de Phase Vapor: Jossi método-Stiel-Thodos tensión de la Phase Líquida: método Brock-aves

# DescPRLK
source: Neste Pacote de Propriedades, as Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler.
de: In diesem Paket werden die Enthalpien, Entropien und Wärmekapazitäten mit dem Lee-Kesler-Modell berechnet.
es: Este Paquete de Propiedades, Entalpias, Entropias y Capacidades Caloríficas se calculan a partir de modelo Lee-Kesler.

# DescPRWSPP
source: Utiliza a EE Peng-Robinson com a regra de mistura de Wong e Sandler. A EnergyFlow de Gibbs em excesso (GE/RT) é calculada pelo modelo UNIFAC. Recomendada para uso com misturas binárias ou ternárias de substâncias polares em altas pressões e temperaturas. Para cálculo do ELV de hidrocarbonetos e/ou não-condensáveis, utilize a EE PR ou SRK.
de: Verwendet die Zustandsgleichung nach Peng-Robinson mit den Wong-Sandler Mischungsregeln. Die Gibbs'sche Exzessenergie (GE/RT) wird mit dem UNIFAC-Modell berechnet. Empfohlen für binäre und ternäre Mischungen polarer Komponenten bei hohen Drücken und Temperaturen.
es: Utiliza Peng-Robinson (EOS) con la regla de mezclado Wong-Sandler. El exceso de energía de Gibbs (GE / RT) se calcula a partir del modelo UNIFAC. Recomendado para uso con mezclas binarias o ternarias de componentes polares en altas presiones y temperaturas.

# Descrio1
source: 1. Descrição
de: 1. Beschreibung
es: 1. Descripción

# DescRPP
source: Pacote de Propriedades de referência, onde o equilíbrio termodinâmico é calculado pela Lei de Raoult. As Entalpias, Entropias e Capacidades Caloríficas residuais são consideradas iguais a zero. A Entalpia da Fase Líquida utiliza os valores de Delta-H de Vaporização experimentais ou calculados no caso dos Pseudo-componentes / Hipotéticos.
de: Referenzpaket (Ideales Gas/ideale Lösung).
es: Paquete de Propiedades de referencia (Gas ideal / Solución).

# DescSoaveRedlichKwongSRK
source: Pacote de Propriedades que utiliza a EE Redlich-Kwong modificada por Soave. Indicado para uso com hidrocarbonetos e não-condensáveis. As propriedades são calculadas diretamente através da equação de estado e/ou de dados experimentais, exceto: Massa Específica da Fase Líquida: Método de Rackett Condutividade Térmica da Fase Líquida: Método de Latini et al Condutividade Térmica da Fase Vapor: Método de Ely e Hanley Viscosidade da Fase Vapor: Método Jossi-Stiel-Thodos Tensão Superficial da Fase Líquida: Método Brock-Bird
de: Dieses Paket verwendet die Zustandsgleichung nach Soave-Redlich-Kwong. Empfohlen für Kohlenwasserstoffe und Nichtkondensierbare. Die Eigenschaften werden direkt mit der Zustandsgleichung und/oder experimentellen Daten berechnet, mit Ausnahme von: Flüssigdichte: Rackett- Methode Wärmeleitfähigkeit (flüssig): Latini u.a.-Methode Wärmeleitfähigeit (Dämpfe): Ely-Hanley-Methode Oberflächenspannung (flüssig): Brock-Bird-Methode
es: Paquete de Propiedades que utiliza la EE Redlich-Kwong modificado por Soave. Adecuado para su uso con aceite y no-condensables. Las propiedades se calculan directamente desde el Estado o datos experimentales excepto: Densidad de la Phase Líquida: conductividad térmica Rackett método de Phase Líquida: método de conductividad térmica de más tarde recibido et al vapor Phase: método de viscosidad Ely y Hanley de Phase Vapor: Jossi método-Stiel-Thodos tensión de la Phase Líquida: método Brock-aves

# DescSRKMP
source: Pacote de Propriedades com suporte a flash multifásico utilizando a EDE SRK.
de: Soave-Redlich-Kwong-Paket mit Unterstützung für mehr als eine Flüssigphase.
es: Paquete de Propiedades Soave-Redlich-Kwong con soporte para más de una Phase Líquida.

# DescSteamTablesPP
source: Pacote de Propriedades para uso exclusivo com Água (IAPWS-97)
de: Property Package ausschließlich für Wasser (IAPWS-97)
es: Paquete de Propiedades exclusivo para el uso con agua (IAPWS-97)

# DescUNIQUACPP
source: Neste Pacote de Propriedades, o coeficiente de atividade da Fase líquida é calculado através do modelo UNIQUAC. Opcionalmente, a fugacidade da Fase vapor é calculada através da EDE Peng-Robinson. As entalpias de ambas as Phases são calculadas pela equação Lee-Kesler. Outras propriedades termodinâmicas são calculadas pela EDE Peng-Robinson.
de: In diesem Paket wird das UNIQUAC-Modell für die Berechnung der Aktivitäten in der Flüssigphase verwendet. Enthalpien werden mit dem Lee-Kesler-Model berechnet, wogegen die Dampfphasenfugazitäten und die anderen thermodynamischen Eigenschaften (beide Phasen) mit der Zustandsgleichung nach Peng-Robinson berechnet werden.
es: En este Paquete de Propiedades, el modelo UNIQUAC se utiliza para calcular los coeficientes de actividad de la Phase Líquida. Las entalpías son calculadas por el modelo de Lee-Kesler, mientras que la fugacidad de la Phase Vapor y otras propiedades termodinámicas (ambas Phases) son calculadas por Peng-Robinson (EOS).

# DescUPP
source: Pacote de Propriedades que utiliza o método de Contribuição de Grupos UNIFAC para a modelagem da Fase líquida. As Entalpias, Entropias e Capacidades Caloríficas residuais são calculadas a partir do modelo de Lee-Kesler. A Fase vapor é modelada através da EDE Peng-Robinson. Recomendado para uso com os Componentes Hipotéticos.
de: Paket, welches die UNIFAC-Gruppenbeitragsmethode für Gleichgewichtsberechnungen verwendet. Empfohlen für die Verwendung mit Hypothesen.
es: Paquete de propiedad que utiliza el Método de Contribución de Grupos UNIFAC para el cálculo del equilibrio de la Phase Líquida. La entalpía, entropía y la capacidad calor residual se calcula a partir del modelo de Lee-Kesler. El vapor es modelado por Peng-Robinson(EOS). Recomendado para compuestos hipotéticos.

# Desejacontinuaroproc
source: Deseja continuar o processo de ajuste mesmo assim?
de: Den Anpassungsprozeß fortsetzen?
es: ¿Continuar el proceso de ajuste de todos modos?

# Desejasalvarasaltera
source: Deseja salvar as alterações?
de: Aktuelle Simulation speichern?
es: ¿Guardar simulación actual?

source: Destino
de: Ziel
es: Objetivo

# DesvioPadrao
source: Desvio Padrão
de: Standardabweichung
es: Desviación Estándar

source: Detalhes:
de: Details:
es: Detalles:

# Detalhes2
source: « Detalhes
de: « Details
es: «Detalles

# Detalhes21
source: « Esconder Perfil
de: « Profil verbergen
es: «Ocultar Perfil

# Detalhes3
source: Detalhes »
de: Details »
es: Detalles »

# Detalhes31
source: Mostrar Perfil »
de: Profil anzeigen »

source: D. externo (in.)
de: Außendurchmesser (in.)
es: Diámetro Ext. (pulgadas)

# Diferenadepressoentr
source: Diferença de pressão entre as correntes de saída e entrada
de: Druckdifferenz zwischen den Strömen
es: Diferencia de presión entre las corrientes de salida y entrada

# Diferenadetemperatur
source: Diferença de temperatura entre as correntes de saída e entrada
de: Temperaturdifferenz zwischen den Strömen
es: Diferencia de temperatura entre las corrientes de salida y entrada

# Diferenaentreosvalor
source: Diferença entre os valores da temperatura das correntes de entrada e saída.
de: Temperaturdifferenzen zwischen den Strömen.
es: Diferencia entre los valores de la temperatura de las corrientes de salida y entrada.

# Diferenaentreosvalor2
source: Diferença entre os valores da pressão das correntes de entrada e saída.
de: Druckdifferenzen zwischen den Strömen.
es: Diferencia entre los valores de la presión de las corrientes de salida y entrada.

# Diferenaentreosvalor3
source: Diferença entre os valores da vazão mássica das correntes de entrada e saída.
de: Differenz zwischen den Werten des Massenstromes
es: Diferencia entre los valores de flujo másico de las corrientes de salida y entrada.

# Diferenamximaentreos
source: Diferença máxima entre os valores de ajuste e o da variável controlada.
de: Differenz zwischen den Maximalwerten der Anpassung der überwachten Variable.
es: Diferencia entre los valores máximos de ajuste en la variable.

# Digiteumvalorentre0e
source: Digite um valor entre 0 e 1.
de: Geben Sie einen Wert zwischen 0 und 1 ein.
es: Introduzca un valor entre 0 y 1.

# DimetroEspessura
source: Diâmetro/Espessura
de: Durchmesser/Dicke
es: Diámetro / Espesor

source: D. interno (in.)
de: Innendurchmesser (in.)
es: Diámetro Int. (pulgadas)

# DistillationColumn
source: Coluna de Destilação
de: Destillationskolonne
es: Columna de Destilación
