Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# HXFTube
source: Resistência à transferência de calor devido ao fluido de tubo
de: Wärmeübergangswiderstand - Fluid Rohrseite
es: Resistencia termica - Fluido Tubos

# HXReShell
source: Número de Reynolds de casco
de: Reynolds-Zahl Mantel
es: Número de Reynolds coraza

# HXReTube
source: Número de Reynolds de tubo
de: Reynolds-Zahl Rohr
es: Número de Reynolds tubos

# SeparatorVessel_SecondLiquidPhaseFound
source: Foi encontrada uma segunda Fase líquida, por favor conecte uma corrente de matéria à saída correspondente.
de: Eine zweite flüssige Phase wurde gefunden. Bitte verbinden Sie einen weiteren Materialstrom mit dem zweiten Flüssigkeitsaustritt des Behälters.
es: Foi encontrada uma segunda Phase líquida, por favor conecte uma corrente de matéria à saída correspondente.

# Solving
source: Calculando
de: Solving

# PartialCalcTime
source: calculado com sucesso, tempo requerido:
de: Lösung erfolgreich, benötigte Zeit:

# ConfirmOperation
source: Confirma a operação?
de: Angeforderte Aktion ausführen?
es: Confirma la operación?

# CopyOnError
source: Copiar em caso de erro
de: Kopiere Stromdaten bei Fehler

# CopyOnErrorDesc
source: Copia os dados da corrente de entrada para a de saída mesmo em caso de erro nos dados.
de: Kopiere Daten vom Eingangs- zum Ausgangsstrom, selbst wenn dieser ungültig ist.

# PropPack_FlashPSFError
source: O cálculo Flash PSF não é suportado.
de: PSF Flash wird nicht unterstützt
es: El cálculo Flash PSF no está soportado.

# PP_FLASHALGORITHMIDEALKFALLBACK
source: Utilizar K ideal na solução trivial
de: Fallback to ideal K on trivial solution
es: Utilizar K ideal en la solución trivial

# Salinity
source: Salinidade (kg/kg)
de: Salzgehalt (kg/kg)
es: Salinidad (kg/kg)

# PP_IGNORE_SALINITY_LIMIT
source: Ignorar limite máximo de salinidade
de: Ignorieren maximale Salzgehaltsgrenze
es: Ignorar límite máximo de salinidad

# BlackOil_GOR
source: [Black Oil] Razão Gás-Óleo @ SC
de: [Black Oil] Gas-Öl Verhältnis @ SC
es: [Black Oil] Relación Gas-Oil @ SC

# BlackOil_PNA_A
source: [Black Oil] Análise PNA do óleo, Aromáticos, %
de: [Black Oil] Öl PNA Analyse, Aromaten, %
es: [Black Oil] Análisis PNA, Aromáticos, %

# BlackOil_PNA_N
source: [Black Oil] Análise PNA do óleo, Naftênicos, %
de: [Black Oil] Öl PNA Analyse, Naphthene, %
es: [Black Oil] Análisis PNA, Nafténicos, %

# BlackOil_PNA_P
source: [Black Oil] Análise PNA do óleo, Parafínicos, %
de: [Black Oil] Öl PNA Analyse, Paraffine, %
es: [Black Oil] Análisis PNA, Parafínicos, %

# BlackOil_SGG
source: [Black Oil] Densidade absoluta do gás
de: [Black Oil] Gas specifische Dichte
es: [Black Oil] Gravedad Específica del gas

# BlackOil_SGO
source: [Black Oil] Densidade absoluta do óleo
de: [Black Oil] Öl specifische Dichte
es: [Black Oil] Gravedad Específica del petróleo

# BlackOil_T1
source: [Black Oil] Temperatura da Viscosidade 1
de: [Black Oil] Öl Viskosität 1 Temperatur
es: [Black Oil] Temperatura de la Viscosidad 1

# BlackOil_T2
source: [Black Oil] Temperatura da Viscosidade 2
de: [Black Oil] Öl Viskosität 2 Temperatur
es: [Black Oil] Temperatura de la Viscosidad 2

# BlackOil_V1
source: [Black Oil] Viscosidade 1 do óleo
de: [Black Oil] Öl Viskosität 1
es: [Black Oil] Viscosidad 1 del petróleo

# BlackOil_V2
source: [Black Oil] Viscosidade 2 do óleo
de: [Black Oil] Öl Viskosität 2
es: [Black Oil] Viscosidad 2 del petróleo

# DescBOPP
source: Um Pacote de Propriedades simplificado para cálculos rápidos de processo envolvendo fluidos de petróleo caracterizados por propriedades simples, tais como densidades e razão gás-óleo.
de: Ein einfaches Property Package zur schnellen Berechnung von Petroleum-Fluiden, welche durch einfache Eigenschaften, wie z.B. spezifische Dichte und Gas/Öl-Verhältnis, charakterisiert sind.
es: Un Paquete de Propieadades simplificado para los cálculos rápidos de procesos con fluidos derivados del petróleo que se caracterizan por propiedades simples, tales como la densidad y la relación gas-aceite.

# DescSEAPP
source: Este Pacote de Propriedades contém rotinas para calcular propriedades da água do mar utilizando os procedimentos constantes na especificação IAPWS-08 ("Release on the IAPWS Formulation 2008 for the Thermodynamic Properties of Seawater").
de: Dieses Property Package beinhaltet Routinen um die Eigenschaften von Meerwasser zu berechnen. Es werden die Berechnungsmethoden der IAPWS-08 Spezifikation verwendet ("Release on the IAPWS Formulation 2008 for the Thermodynamic Properties of Seawater").
es: Este Paquete de Propiedades contiene rutinas para calcular las propiedades del agua de mar utilizando los procedimientos descritos en la especificación IAPWS-08 ("Publicada en "IAPWS Formulación de 2008" para las propiedades termodinámicas del agua de mar").

# SEAPP
source: Água do Mar (IAPWS-08)
de: IAPWS-08 Meerwasser
es: Agua de Mar (IAPWS-08)

# Debugging
source: Depurando objeto
de: Debugging Objekt
es: Depurando objecto

# ErrorNoUserdatabase
source: Nenhum usuário de banco de dados já existente!
de: Keine Anwenderdatenbank vorhanden!
es: No User Database existente!

# Unsupported_Feature
source: Este recurso não é suportado nesta plataforma.
de: Diese Funktion wird auf dieser Plattform nicht unterstützt.
es: Esta función no es compatible con esta plataforma.

# ParallelPInvokeError
source: Este recurso utiliza uma biblioteca nativa (não-.NET) da plataforma em execução, e não funciona com o modo de cálculo em paralelo na CPU ativado. por favor desative esse recurso e tente novamente.
de: This feature uses a platform-specific, unmanaged (non-.NET) native library, which doesn't work with CPU Parallel Processing enabled. Please disable CPU Parallel Processing and try again.
es: Esta función utiliza una biblioteca nativa (.NET) de plataforma de ejecución, y no funciona con el modo de cálculo paralelo habilitado. por favor desactive esta función y vuelva a intentarlo.

# PipeSpecMode
source: Especificação de Cálculo
de: Rohr Spezifikation
es: Especificación de Cálculo

# PipeSpecModeDesc
source: Length = Especifica-se o comprimento dos segmentos, calculam-se temperatura e pressão; OutletPressure = Especificam-se a pressão e comprimento dos segmentos e calculam-se a temperatura e comprimento do primeiro e único segmento como tubulação simples; OutletTemperature = Especificam-se a temperatura e o comprimento dos segmentos e calculam-se a pressão e o calor trocado.
de: Länge = Spezifiziere Segementlänge um den Austrittsdruck zu berechnen; Auslassdruck = Spezifiziere Auslassdruck um die Temperatur und die Länge für ein einzelnes gerades Rohrsegment zu berechnen; Auslasstemperatur = Spezifiziere Auslasstemperatur und Segmentlänge um den Auslassdruck und die ausgetauschte Wärme zu berechnen (Die Option "Thermische Profil" wechselt in diesem Modus automatisch zu "Ausgetauschte Wärme")
es: Length = Especifique la longitud de los segmentos, se estima la temperatura y la presión; OutletPressure = Especifique la presión y la longitud de los segmentos y calcular la temperatura y la longitud del primero y único segmento de tubería simple; OutletTemperature = Especifica la temperatura y la longitud de los segmentos y calcular la presión y el calor intercambiado.

# PipeOutletPressureRestriction
source: No modo de cálculo de pressão na saída, a tubulação deve possuir apenas um segmento e este deve ser do tipo "Tubulação Simples".
de: Im Berechnungsmodus "Outlet Pressure" darf das Rohr nur ein einzelnes gerades Rohr-Segment haben.
es: En modo de cálculo de presión de salida, el tubo debe tener sólo un segmento y esto debe ser de tipo "Tuberia Simple".

# CompoundNotFound
source: substância não encontrada no banco de dados.
de: Komponente in keiner der geladenen Datenbanken gefunden.
es: Sustancia no se encuentra en la base de datos.

# DescSourWaterPP
source: The Sour Water Property Package is based on the SWEQ model described in the USEPA Report EPA-600/2-80-067: 'A new correlation of NH3, CO2, and H2S volatility data from aqueous sour water systems', by Wilson, Grant M., available online at http://nepis.epa.gov/Exe/ZyPDF.cgi?Dockey=9101B309.PDF In this model, chemical and physical equilibria of NH3, CO2, and H2S in sour water systems including the effects of release by caustic (NaOH) addition are considered. The original model is applicable for temperatures between 20°C (68°F) and 140°C (285°F), and pressures up to 50 psi. in DWSIM, use of the PR EOS to correct vapour Fase non-idealities extends this range but, due to lack of experimental data, exact ranges cannot be specified.
de: The Sour Water Property Package is based on the SWEQ model described in the USEPA Report EPA-600/2-80-067: 'A new correlation of NH3, CO2, and H2S volatility data from aqueous sour water systems', by Wilson, Grant M., available online at http://nepis.epa.gov/Exe/ZyPDF.cgi?Dockey=9101B309.PDF In this model, chemical and physical equilibria of NH3, CO2, and H2S in sour water systems including the effects of release by caustic (NaOH) addition are considered. The original model is applicable for temperatures between 20°C (68°F) and 140°C (285°F), and pressures up to 50 psi. in DWSIM, use of the PR EOS to correct vapour phase non-idealities extends this range but, due to lack of experimental data, exact ranges cannot be specified.
es: The Sour Water Property Package is based on the SWEQ model described in the USEPA Report EPA-600/2-80-067: 'A new correlation of NH3, CO2, and H2S volatility data from aqueous sour water systems', by Wilson, Grant M., available online at http://nepis.epa.gov/Exe/ZyPDF.cgi?Dockey=9101B309.PDF In this model, chemical and physical equilibria of NH3, CO2, and H2S in sour water systems including the effects of release by caustic (NaOH) addition are considered. The original model is applicable for temperatures between 20°C (68°F) and 140°C (285°F), and pressures up to 50 psi. in DWSIM, use of the PR EOS to correct vapour phase non-idealities extends this range but, due to lack of experimental data, exact ranges cannot be specified.

# SourWaterPP
source: Águas Ácidas
de: Sour Water
es: Aguas Ácidas

# MaximumHeatExchange
source: Troca térmica máxima (teórica)
de: Max. Wärmeaustausch (theoretisch)

# MaximumHeatExchangeDesc
source: Valor máximo possível para a troca térmica considerando fluxo em contra-corrente.
de: Theoretisches Limit für den Wärmetausch bei Gegenstrom.

# ThermalEfficiency
source: Eficiência térmica
de: Thermischer Wirkungsgrad

# ThermalEfficiencyDesc
source: Quantidade de calor trocado em relação à máxima possível.
de: Ausgetauschte Wärme dividiert durch den theoretisch möglichen Wert.
es: Cantidad de calor intercambiada en relación con el máximo posible.

# CalculatingWith
source: Calculando o objeto '{0}' com o pacote de propriedades {1}...
de: Berechne objekt '{0}' mit Paket {1}...
es: Calculando objecto '{0}' com el Paquete de Propiedades {1}...

# NonConfigurablePP
source: Este pacote de propriedades não possui opções de configuração.
de: This property package has no configuration options.
es: Este Paquete de Propiedades no posee opciones de configuración.

# HXIgnoreLMTDError
source: Ignorar erro no cálculo da MLDT
de: Ignorieren LMTD Fehler

# HXIgnoreLMTDErrorDesc
source: Se verdadeiro, um erro no cálculo da MLDT não resulta em interrupção do cálculo. Útil para simulações com reciclos.
de: Wenn True, wird ein Fehler bei der LMTD-Berechnung keine Fehlermeldung "Überkreuzung Temperatur" erzeugen. Dies ist für Simulationen mit Recyclen hilfreich.
es: Si esta activada, un error en el cálculo de MLDT no da lugar a la interrupción del cálculo. Útil para las simulaciones con reciclos.

# UndoRedo_CompoundAdded
source: Substância adicionada: {0}
de: Komponente hinzugefügt: {0}

# UndoRedo_CompoundRemoved
source: Substância removida: {0}
de: Komponente entfernt: {0}

# UndoRedo_FlowsheetObjectPropertyChanged
source: Propriedade modificada: {0}, {1} de {2} para {3}
de: Eigenschaft geändert: {0}, {1} von {2} zu {3}

# UndoRedo_GraphicObjectPropertyChanged
source: Propriedade modificada: {0}, {1} de {2} para {3}
de: Eigenschaft geändert: {0}, {1} von {2} zu {3}

# UndoRedo_ObjectAdded
source: Objeto adicionado: {0}
de: Objekt hinzugefügt: {0}

# UndoRedo_ObjectConnected
source: Objetos conectados: {0} a {1}
de: Objekte verbunden: {0} zu {1}

# UndoRedo_ObjectDisconnected
source: Objetos desconectados: {0} de {1}
de: Objekte entkoppelt: {0} von {1}

# UndoRedo_ObjectRemoved
source: Objeto removido: {0}
de: Objekt entfernt: {0}

# UndoRedo_PropertyPackageAdded
source: Pacote adicionado: {0}
de: Package hinzugefügt: {0}

# UndoRedo_PropertyPackagePropertyChanged
source: Parâmetro modificado: {0}, {1} de {2} para {3}
de: Parameter geändert: {0}, {1} von {2} zu {3}

# UndoRedo_PropertyPackageRemoved
source: Pacote removido: {0}
de: Package entfernt: {0}

# UndoRedo_SystemOfUnitsAdded
source: Sistema de Unidades adicionado: {0}
de: Einheitensystem hinzugefügt: {0}

# UndoRedo_SystemOfUnitsChanged
source: Sistema de Unidades modificado: {0}, {1} de {2} para {3}
de: Einheitensystem geändert: {0}, {1} von {2} zu {3}

# UndoRedo_SystemOfUnitsRemoved
source: Sistema de Unidades removido: {0}
de: Einheitensystem: {0}

# UndoRedo_Cut
source: Cortar objetos
de: Schneide Objekte

# UndoRedo_Paste
source: Colar objetos
de: Objekte einfügen

# Redo
source: Refazer
de: Widerholen
es: Rehacer

# Undo
source: Desfazer
de: Undo
es: Deshacer acción:

# ScriptEditor_LineColumn
source: Linha {0}, Coluna {1}
de: Line {0}, Column {1}

# DoubleClickToEdit
source: Duplo clique para editar
de: Doppel-Klick zum Bearbeiten

# SolvingUtility
source: Atualizando utilitário {0} ligado a {1}...
de: Updating utility {0} attached to {1}...

# Deleterectangle
source: Excluir o retângulo selecionado?
de: Das ausgewählte Rechteck entfernen?

# rectangletext
source: DESCRIÇÃO
de: Beschreibung

# Gradiente_Cor1
source: Cor 1 do gradiente
de: Gradient Farbe 1

# Gradiente_Cor2
source: Cor 2 do gradiente
de: Gradient Farbe 2

# FileSaved
source: Arquivo salvo com sucesso.
de: File erfolgreich gespeichert.

# DownloadingUpdates
source: Baixando atualizações
de: Download von Updates

# UpdateReady
source: As atualizações estão prontas para serem instaladas. Clique em 'Reiniciar' para reiniciar e atualizar o DWSIM.
de: Updates sind zur Installation bereit. Klicken Sie auf 'Restart' um DWSIM neu zu starten und zu aktualisieren.

# ReactionCoordinate
source: Coordenada
de: Extent

# ReactionConversion
source: Conversão
de: Conversion

# ReactionExtent
source: Coordenada de Reação
de: Reaction Coordinate

# ReactionHeat
source: Calor de Reação
de: Reaktionswärme

# ReactionRate
source: Taxa de Reação
de: Reaktionsgeschwindigkeit

# UnauthorizedAccessError
source: Esta operação requer elevação. Execute o DWSIM com privilégios administrativos e tente novamente.
de: This operation requires elevation. Run DWSIM with elevated privileges and try again.

# NativeLibrariesExtractionError
source: Ocorreu um erro ao extrair as bibliotecas nativas para o diretório onde o DWSIM está instalado. Por favor verifique se você tem acesso de escrita ou execute o DWSIM como administrador (Windows 8/10).
de: Bei der Extraktion der Ursprungsbibliotheken zum DWSIM Installationsverzeichnis trat ein Fehler auf. Überprüfen Sie bitte, dass Sie Schreibrechte auf dieses Verzeichnis haben oder betreiben Sie DWSIM mit höheren Privilegien (Windows 7/8/10).

# DBManagerNoFile
source: No Component Creator Study file defined!
de: Keine Komponenten-Datei definiert!

# MultipleReactionPhasesNotSupported
source: Reações em diferentes fases não são suportadas por este reator.
de: Multiple reaction phases are not supported.

# CompressibilityFactor
source: Fator de Compressibilidade
de: Compressibility Factor

# HeatCapacityCp
source: Capacidade Calorífica (Cp)
de: Heat Capacity (Cp)

# HeatCapacityRatio
source: Cp/Cv
de: Heat Capacity Ratio (Cp/Cv)

# CommitChangesWarning
source: Existem alterações não salvas de composição. Clique em 'Aceitar Alterações' para atualizar.
de: There are uncommitted amount changes. Click on 'Accept Changes' to update.

# CommitChanges
source: Pressione ENTER para aceitar o novo valor.
de: Drücken Sie ENTER, um den neuen Wert zu übernehmen.

# DCErrorStillHigh
source: não foi possível encontrar uma solução que atenda à tolerância especificada.
de: couldn't find a solution within the specified tolerance.

# ObjActivated
source: objeto está ativo
de: object is active
es: objecto activo

# ObjDeactivated
source: objeto está inativo
de: object is inactive
es: objecto inactivo

# Import
source: Importar
de: Import

# NextButton
source: Próximo >
de: Next >

# UndoRedo_SpreadsheetCellChanged
source: Planilha de Cálculo: modificada a célula {0}
de: Spreadsheet cell value changed: {0}

# CommercialCopper
source: Cobre Comercial
de: Commercial Copper

# GibbsLocalEquilibrium
source: O sistema está em equilíbrio local - as reações podem não ser espontâneas nas condições de T e P especificadas.
de: System is at local equilibrium - reactions may not be spontaneous at the given temperature and pressure.

# ConvergenceError
source: Erro de convergência
de: Convergence error

# NewtonUpdateError
source: Não foi possível encontrar uma solução usando o método de Newton - a matrix de gradientes é singular
de: No solution found - reached a stationary point of the objective function (singular gradient matrix).

# EditUnitSystem
source: Editar Sistema de Unidades
de: Edit System of Units

# DiffusionCoefficient
source: Coeficiente de Difusão
de: Diffusion Coefficient

# EnergyBalanceMessage
source: O balanço de energia não está sendo obedecido.
de: the energy balance did not converge within tolerance.

# MassBalanceMessage
source: O balanço de massa não está sendo obedecido.
de: the mass balance did not converge within tolerance.

# LoadingFile
source: Carregando arquivo...
de: Loading file...

# ObjectIsActive
source: Ativo (clique para desativar)
de: Active (click to deactivate)

# ObjectIsInactive
source: Inativo (clique para ativar)
de: Inactive (click to activate)

# UpdatedVersionAvailable
source: Uma versão atualizada do DWSIM está disponível no site oficial. Mantenha o DWSIM atualizado para corrigir problemas e aproveitar novos recursos.
de: An updated version is available to download from the official website. Update DWSIM to fix bugs, crashes and take advantage of new features.

# UpdateAvailable
source: Atualização Disponível
de: Update Available

# CompoundAmounts
source: Quantidades das Substâncias - Base:
de: Compound Amounts - Basis:

# CompoundsPhases
source: Substâncias / Fases
de: Compounds / Phases

# Fraction
source: Fração
de: Fraction

# VolumetricFraction
source: Fração Volumétrica
de: Volumetric Fraction

# PP_IGNORE_MISSING_IPS
source: Ignorar ausência de parâmetros de interação binária (0 = Desativado, 1 = Ativado)
de: Ignore Missing Interaction Parameters (0 = Disabled, 1 = Enabled)

source: Delta-P
es: ΔP

# DeltaT2
source: Delta-T
es: ΔT

source: Delta-G/RT
es: ΔG/RT

source: Delta-T
es: ΔT

source: Pest (
es: Plagas (

# VolFractionMixture
source: Fração Volumétrica na Mistura
es: Fracción volumétrica de la mezcla

# FormTips_KryptonHeaderGroup1Text
source: Bem-vindo ao DWSIM
es: Bienvenido a DWSIM

# ViscosidadedaPhaseVap
source: Viscosidade da Fase Vapor: Método Jossi-Stiel-Thodos
es: Viscosidad de la Phase Vapor: Método Jossi-Stiel-Thodos

# DescLKPPP
source: Neste Pacote de Propriedades, a Equação baseada na Teoria dos Estados Correspondentes desenvolvida por Lee e Kesler foi aprimorada por Plöcker para cálculo da fugacidade dos componentes em misturas assimétricas. Aqui, todas as propriedades são calculadas pela Equação LKP, incluindo os K-values.
es: Basado en la Teoría de los estados correspondientes, la ecuación de Lee-Kesler fue mejorada por Plöcker para calcular la fugacidad del componente en mezclas asimétricas. En este paquete de propiedades, todas las propiedades termodinámicas, incluyendo los valores K se calculan por la ecuación de LKP.

# SimultaneousAdjust
source: Ajuste Simultâneo
es: Ajuste Simultáneo

# NoRegressionAvailable
source: Regressão não disponível.
es: Regresión no disponible.

# ErrorInvalidFlashSpecValue
source: Um ou ambos os valores das variáveis especificadas para o cálculo flash está (estão) inválido(s). Por favor verifique a Operação Unitária associada ou suas correntes de entrada para encontrar possíveis erros nas suas propriedades especificadas ou calculadas.
es: Uno o ambos valores de las variables especificadas para el cálculo de flash no son válidos. Por favor verifique la operación unitaria o sus corrientes de entrada asociados para encontrar posibles errores en sus propiedades especificadas o calculadas...

# ErrorInvalidMSSpecValue
source: Uma ou mais variáveis de estado da corrente de matéria está (estão) com o(s) valor(es) inválido(s). Por favor, verifique os parâmetros informados ou calculados para esta corrente.
es: Una o más variables de estado de la corriente de materia no son válidas. Por favor, verifique los parámetros introducidos o calculados para esta corriente.

# ErrorInvalidUOSpecValue
source: Uma ou mais variáveis de estado calculadas pela operação unitária está (estão) com o(s) valor(es) inválido(s). Por favor, verifique os parâmetros informados para a Operação Unitária ou suas correntes de entrada.
es: Uno o más variables de estado calculadas por la operación unitaria no son validas. Por favor, compruebe los parámetros introducidos para la operación unitaria o sus corrientes de entrada.
