Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# DistnciaHorizontalm
source: Distância Horizontal (m)
de: Horizontale Entfernung (m)
es: Distancia horizontal (m)

# Distribudo
source: Distribuído
de: Verteilt.
es: Distribuido

source: Divisor
de: Splitter

source: Divisores
de: Splitter

# DixidodeCarbonoCO2
source: Dióxido de Carbono (CO2)
de: Kohlendioxid (CO2)

# doobjetoqualelaperte
source: do objeto à qual ela pertence.
de: Des Objektes, zu dem es gehört.
es: el objeto al que pertenece.

# DWSIMUtilitriosCondi
source: DWSIM - Utilitários: Condições de Dissociação/Equilíbrio de Hidratos
de: DWSIM - Hilfsmittel: Hydratdissoziationsbedingungen
es: DWSIM - Utilidades: Condiciones para la disociación / Equilibrio de Hidratos

# DWSIMUtilitriosDAVP
source: DWSIM - Utilitários: Dimensionamento de Vasos Separadores
de: DWSIM - Hilfsmittel: Auslegung von Abscheidebehältern
es: DWSIM - Utilidades: Dimensionamiento de recipientes separadores.

# DWSIMUtilitriosDiagr
source: DWSIM - Utilitários: Diagrama de Phases (Binário)
de: DWSIM - Hilfsmittel: Phasengleichgewichtsdiagramm (binär)
es: DWSIM - Utilidades: Diagrama de Phase (Binario)

# DWSIMUtilitriosDiagr1
source: DWSIM - Utilitários: Diagrama de Phases
de: DWSIM - Hilfsmittel: Phasengleichgewichtsdiagramm
es: DWSIM - Utilidades: Diagrama de Phases

# DWSIMUtilitriosDimen
source: DWSIM - Utilitários: Dimensionamento de PSVs
de: DWSIM - Hilfsmittel: Sicherheitsventilauslegung
es: DWSIM - Utilidades: Dimensionado de PSVs

# DWSIMUtilitriosLimit
source: DWSIM - Utilitários: Limite de Estabilidade
de: DWSIM - Hilfsmittel: Stabilitätsgrenzen
es: DWSIM - Utilidades: Límite de Estabilidad

# DWSIMUtilitriosPonto
source: DWSIM - Utilitários: Ponto Crítico Verdadeiro
de: DWSIM - Hilfsmittel: Wahrer kritischer Punkt
es: DWSIM - Utilidades: Punto crítico Verdadero.

# Editandoanotaesparao
source: Editando anotações para o objeto
de: Bemerkungen für das Objekt
es: Editar las anotaciones para el objeto

# editanot
source: Editando anotações para o objeto
de: Bemerkungen für das Objekt
es: Editar las anotaciones para el objeto

# Editarcomposio
source: - Editar composição
de: - Zusammensetzung bearbeiten
es: - Editar composición

# EditarReacaoCinetica
source: Editar Reação Cinética
de: Kinetische Reaktion bearbeiten
es: Editar las Reacciones Cinética.

# EditarReacaodeConversao
source: Editar Reação de Conversão
de: Reaktion bearbeiten
es: Editar las Reacción de Conversión

# EditarReacaodeEquilibrio
source: Editar Reação de Equilíbrio
de: Gleichgewichtsreaktion bearbeiten
es: Editar las Reacción de Equilibrio

# EditComp
source: - Editar Composição
de: - Zusammensetzung bearbeiten
es: - Editar la composición

# Editoacomposiodeumac
source: Edito a composição de uma corrente
de: Bearbeiten einer Stromzusammensetzung
es: Modificar la composición de una corriente

# EditordeComposies
source: Editor de composições
de: Zusammensetzungseditor
es: Editor de composiciones

source: Eficiencia
de: Wirkungsgrad

source: EficienciaAdiabatica
de: adiabater Wirkungsgrad
es: Eficiencia Adiabática

# Eficincia
source: Eficiência (%)
de: Wirkungsgrad (%)
es: Eficiencia (%)

# Eficincia0100
source: Eficiência (0-100)
de: Wirkungsgrad (0-100)
es: Eficiencia (0-100)

# Eficincia1
source: Eficiência
de: Wirkungsgrad
es: Eficiencia

# EficinciaAdiabtica01
source: Eficiência Adiabática (0-100)
de: adiabater Wirkungsgrad (0-100)
es: Eficiencia Adiabática (0-100)

# Eficinciadaturbinaem
source: Eficiência da turbina em relação ao processo ideal isentropic/adiabático
de: Expanderwirkungsgrad bezogen auf den idealen isentropen Prozeß
es: Eficiencia de una turbina en relación a un proceso ideal isoentrópico / adiabático

# Eficinciadoaquecedor
source: Eficiência do aquecedor em relação ao processo ideal, onde todo o calor perdido pela corrente de entrada seria disponibilizado à corrente de EnergyFlow
de: Idealer Wirkungsgrad des Heizers bezogen auf den Prozeß, bei dem alle Wärmeverluste beim eintretenden Energiestrom mit berücksichtigt werden
es: Eficiencia de un calentador en un proceso ideal, donde todo el calor perdido por la corriente de entrada se pondrá a disposición de la corriente de energía

# Eficinciadoaquecedor2
source: Eficiência do aquecedor em relação ao processo ideal, onde todo o calor cedido pela corrente de EnergyFlow seria disponibilizado à corrente de saída
de: Idealer Wirkungsgrad des Heizers bezogen auf den Prozeß, bei dem die gesamte übertragene Wärme des Energiestromes für den Ausgangsstrom verfügbar ist
es: Eficiencia de un calentador en un proceso ideal, donde todo el calor transferido por el flujo de la energía estará disponible para la corriente de salida

# Eficinciadocompresso
source: Eficiência do compressor em relação ao processo ideal isentropic/adiabático.
de: Wirkungsgrad des Verdichters bezogen auf den idealen isentropen/adiabaten Prozeß.
es: Eficiencia del compresor en relación a un proceso ideal isoentrópico / adiabático.

# Eficinciaglobaldabom
source: Eficiência global da bomba, em relação ao processo ideal isentálpico
de: Gesamtwirkungsgrad der Pumpe bezogen auf den idealen isentropen Prozeß.
es: Eficiencia global de la bomba en el caso ideal isoentálpico

# Elevaom
source: Elevação (m)
de: Höhe (m)
es: Elevación (m)

source: en
de: In

source: EnergyFlow
de: Energie
es: Energía

# EnergyFlowdeGibbsdeForm
source: EnergyFlow de Gibbs de Formação do Gás Ideal a 25°C
de: Gibbs'sche Bildungsenergie des idealen Gases bei 25 °C
es: Energía libre de Formación de Gibbs de un Gas ideal @ 25 °C

# EnergyFlowdeGibbsdeForm2
source: EnergyFlow de Gibbs de Formação no Estado de Gás Ideal a 25°C
de: Gibbs'sche Bildungsenergie des idealen Gases bei 25 °C
es: Energía libre de Formación de Gibbs de un Gas ideal @ 25 °C

# EnergyFlowdisponvel
source: EnergyFlow disponível
de: Verfügbare Leistung
es: Energía disponible

# EnergyFlownecessria
source: EnergyFlow necessária
de: Benötigte Leistung
es: Energía necesaria

# EnergyFlowporunidadedet
source: Potência
de: Leistung (Energie pro Zeiteinheit)
es: Energía por unidad de tiempo

# EnergyRecycle
source: Reciclo de EnergyFlow
de: Energierückführung
es: Reciclo de energía

# EntalpiadeFormaodoGs
source: Entalpia de Formação do Gás Ideal a 25°C
de: Bildungsenthalpie des idealen Gases bei 25 °C
es: Entalpía de Formación del gas ideal a 25 °C

# EntalpiadeVaporizao
source: Entalpia de Vaporização
de: Verdampfungsenthalpie
es: Entalpía de Vaporización

# EntalpiadeVaporizaoa
source: Entalpia de Vaporização a 1 atm
de: Verdampfungsenthalpie bei 25 °C
es: Entalpía de Vaporización

# EntalpiaEspecfica
source: Entalpia Específica
de: Spezifische Enthalpie
es: Entalpía Específica

# EntalpiaEspecficadaf
source: Entalpia Específica da Fase vapor
de: Spezifische Enthalpie der Dampfphase
es: Entalpía Específica

# EntalpiaEspecficadaf2
source: Entalpia Específica da Fase líquida
de: Spezifische Enthalpie der Flüssigphase
es: Entalpía Específica de la Phase Vapor

# EntalpiaEspecficadam
source: Entalpia Específica da mistura
de: Spezifische Enthalpie des Gemisches
es: Entalpía Específica de la Phase Líquida

# EntalpiaEspecficaFas
source: Entalpia Específica (Fase Vapor)
de: Spezifische Enthalpie (Dampfphase)
es: Entalpía Específica de la Mezcla

# EntalpiaEspecficaFas2
source: Entalpia Específica (Fase Líquida)
de: Spezifische Enthalpie (Flüssigphase)
es: Entalpía Específica (Phase Vapor)

# EntalpiaEspecficaMis
source: Entalpia Específica (Mistura)
de: Spezifische Enthalpie (Gemisch)
es: Entalpía Específica (Phase Líquida)

source: Entrada Borda
de: Seitlicher Eintritt
es: Entalpía Específica (Mezcla)

source: Entrada Normal
de: Normaler Eintritt

# EntropiaEspecfica
source: Entropia Específica
de: Spezifische Entropie
es: Entropía Específica

# EntropiaEspecficadaf
source: Entropia Específica da Fase vapor
de: Spezifische Entropie der Dampfphase
es: Entropía Específica de la Phase Vapor

# EntropiaEspecficadaf2
source: Entropia Específica da Fase líquida
de: Spezifische Entropie der Flüssigphase
es: Entropía Específica de la Phase Líquida

# EntropiaEspecficadam
source: Entropia Específica da mistura
de: Spezifische Entropie des Gemisch
es: Entropía Específica de la mezcla

# EntropiaEspecficaFas
source: Entropia Específica (Fase Vapor)
de: Spezifische Entropie (Dampfphase)
es: Entropía Específica (Phase Vapor)

# EntropiaEspecficaFas2
source: Entropia Específica (Fase Líquida)
de: Spezifische Entropie (Flüssigphase)
es: Entropía Específica (Phase Líquida)

# EntropiaEspecficaMis
source: Entropia Específica (Mistura)
de: Spezifische Entropie (Gemisch)
es: Entropía Específica (Mezcla)

# Equacao
source: Equação
de: Gleichung
es: Ecuación

# Equaopfluxo
source: Equação p/ fluxo
de: Druckverlustkorrelation
es: Correlación de Caída de presión.

source: Erro
de: Fehler
es: Error

source: Erro ao abrir arquivo
de: Fehler beim Öffnen der Datei
es: Error al abrir el archivo

# Erroaoabrircpiadeseg
source: Erro ao abrir cópia de segurança
de: Fehler beim Öffnen des Backups
es: Error al abrir una copia de seguridad

# Erroaocalculartemper
source: Erro ao calcular temperatura.
de: Fehler bei der Temperaturberechnung.
es: Error de cálculo en la temperatura.

# Erroaocarregararquiv
source: Erro ao carregar arquivo:
de: Fehler beim Laden der Datei:
es: Error al cargar el archivo:

# Erroaocarregarnotcia
source: Erro ao carregar notícias.
de: Fehler beim Laden von Neuigkeiten.
es: Error al cargar noticias.

# Erroaocriardiretriop
source: Erro ao criar diretório para salvamento das cópias de segurança.
de: Fehler beim Erstellen des Verzeichneisses für Sicherheitskopien.
es: Error al crear el directorio para rescatar a las copias de seguridad.

# Erroaodeterminarobje
source: Erro ao determinar objeto a desconectar.
de: Fehler bei der Ermittlung des zu trennenden Objektes.
es: Error al determinar el objeto a desconectar.

# Erroaodeterminarobje1
source: Erro ao determinar objeto a desconectar.
de: Fehler bei der Ermittlung des zu trennenden Objektes.
es: Error al determinar el objeto a desconectar.

source: Erro ao ler o arquivo XML
de: Fehler beim Lesen der XML-Datei
es: Error al leer el código XML

source: Erro ao salvar arquivo:
de: Fehler beim Speichern der Datei:
es: Error al guardar el archivo:

# Erroaosalvarcpiasdes
source: Erro ao salvar cópias de segurança:
de: Fehler beim Speichern der Backup-Kopien.
es: Error al guardar una copia de seguridad.

source: Erro E
de: E Fehler
es: Error E

# Erromximodapresso
source: Erro máximo da pressão
de: Maximaldruckfehler
es: Error máximo de Presión

# Erromximodatemperatu
source: Erro máximo da temperatura
de: Maximaltemperaturfehler
es: Error máximo de Temperatura

source: Erro na EnergyFlow
de: Energiefehler
es: Error en la energía

# ErronaexpressoVerifi
source: Erro na expressão. Verifique as variáveis.
de: Ausdrucksfehler. Syntax prüfen.
es: Error en la Expresión. Compruebe la sintaxis.

# Erronapresso
source: Erro na pressão
de: Druckfehler
es: Error en la Presión

# Erronasecao
source: Erro na seção
de: Fehler in Abschnitt
es: Error en la sección

# Erronasintaxedaexpre
source: Erro na sintaxe da expressão.
de: Ausdrucksfehler. Syntax prüfen.
es: Error en la Expresión. Compruebe la sintaxis.

source: Erro nas propriedades.
de: Fehler in den Eigenschaften.
es: Error en propiedades.

source: Erro na temperatura
de: Temperaturfehler
es: Error de temperatura

# Erronavazomssica
source: Erro na vazão mássica
de: Massenstromfehler
es: Error en el flujo másico

# Erronocalculodasconc
source: Erro no cálculo da composição de equilíbrio.
de: Fehler bei der Berechnung der Gleichgewichtszusammensetzung.
es: Error de cálculo de la composición de equilibrio.

# Erronoclculodapresso
source: Erro no cálculo da pressão.
de: Fehler bei der Druckberechnung.
es: Error en el cálculo de la presión.

# Erronoclculodareadoo
source: Erro no cálculo da área do orifício da PSV.
de: Fehler bei der Berechnung des Öffnungsquerschnittes.
es: Error en el cálculo del área del orificio de la PSV.

# Erronoclculodatemper
source: Erro no cálculo da temperatura.
de: Fehler bei der Temperaturberechnung.
es: Error en el cálculo de la temperatura.

# Erronoclculododiagra
source: Erro no cálculo do diagrama. Verifique os valores dos parâmetros.
de: Fehler bei der Berechnung des Diagramms. Prüfen Sie die Parameter.
es: Error en el cálculo del diagrama. Compruebe los parámetros.

# ErronomduloPetalasAz
source: Erro no módulo 'PetalasAziz.dll'.
de: Fehler im Modul 'PetalasAziz.dll'.
es: Error en el módulo 'PetalasAziz.dll ».

# Erronoseparadordecim
source: Erro no separador decimal!
de: Fehler bei Dezimaltrenner!
es: Error en el separador decimal!

source: Erro nos grupos UNIFAC.
de: UNIFAC-Gruppen-Fehler.
es: Error en Grupos UNIFAC.

source: Erro P
de: P Fehler
es: Error P

# ErrorAddingComponent
source: Erro ao verificar os dados fornecidos. Por favor verifique-os e tente novamente em seguida.
de: Fehler bei der Übergabe der Daten. Prüfen Sie die Eingabe und versuchen es noch einmal.
es: Error al analizar los datos proporcionados. Por favor, compruebe la entrada y vuelve a intentarlo.

# ErrorloadingChemSepXMLdatabase
source: Erro ao carregar banco de dados do ChemSep em XML.
de: Fehler beim Laden der ChemSep-XML-Datenbank.
es: Error al cargar la base de datos ChemSep en XML.

source: Erros
de: Fehler
es: Errores

# Erros1
source: Erro
de: Fehler
es: Error

source: Erro T
de: T Fehler
es: Error T

source: Erro W
de: W Fehler
es: Error de W

source: « Esconder Perfil
de: Profil verbergen
es: «Ocultar Perfil

# Espaamento
source: Espaçamento
de: Zwischenraum
es: Espaciamiento

# Espaamentoentreotext
source: Espaçamento entre o texto e as bordas das células
de: Zwischenraum zwischen dem Text und den Rändern der Zellen
es: Espacio entre el texto y los bordes de las celdas

# Especificao
source: Especificação
de: Spezifikation
es: Especificación

source: Espessura da Borda
de: Randdicke
es: Espesor de Borde

# Espessuradabordadoob
source: Espessura da borda do objeto, em pixels
de: Randdicke
es: Espesor de borde de un objeto, en pixeles.

source: Espessura da grade
de: Gitterdicke
es: Espesor de cuadricula

source: Espuma de Poliuretano
de: Polyurethanschaum

source: Espuma de PVC
de: PVC-Schaum

# Estaaonopoderserreve
source: Esta ação não poderá ser revertida. Confirma a exclusão do componente selecionado?
de: Diese Aktion kann nicht Rückgangig gemacht werden. Ausgewählte Komponente wirklich entfernen?
es: Esta acción no se puede deshacer. Confirma la exclusión del componente seleccionado?

# EsteSistemadeUnidade
source: Este Sistema de Unidades não pode ser removido.
de: Dieses Einheitensystem kann nicht entfernt werden.
es: Este Sistema de Unidades no se puede remover.

# EsteSistemadeUnidade1
source: Este Sistema de Unidades não pode ser salvo.
de: Dieses Einheitensystem kann nicht gespeichert werden.
es: Este Sistema de Unidades no se puede guardar

# Esteutilitriospodese
source: Este utilitário só pode ser utilizado caso a simulação contenha apenas 2 substâncias adicionadas.
de: Dieses Hilfsmittel kann nur verwendet werden, wenn exakt zwei Komonenten in der Simulation definiert sind.
es: Esta utilidad se puede utilizar sólo si la simulación contiene exactamente 2 componentes.

source: Estilo da borda
de: Randstil
es: Estilo de Borde

# Estilodabordatraceja
source: Estilo da borda (tracejada, contínua, ponto-traço, etc.)
de: Randstil (gestrichelt, durchgehend, Strich-Punkt usw.).
es: Estilo de Borde (guiones, continua, punto-guión, etc.)

# EStreams
source: Correntes de EnergyFlow
de: Energieströme
es: Corrientes de Energía

source: Etano (C2)
de: Ethan (C2)

# Exceo
source: Exceção:
de: Ausnahme:
es: Excepción:

source: Excluir
de: Löschen
es: Borrar

# Excluiracaixadetexto
source: Excluir a caixa de texto selecionada?
de: Ausgewählte Textbox löschen?
es: ¿Eliminar el cuadro de texto seleccionado?

# Excluirafiguraseleci
source: Excluir a figura selecionada?
de: Ausgewähltes Bild löschen?
es: ¿Eliminar la imagen seleccionada?

source: Excluir Componente
de: Komponente löschen
es: Eliminar Componente

source: Excluir objeto
de: Objekt löschen
es: Eliminar objeto

# Existemobjetosespera
source: Existem objetos esperando para serem calculados na fila de cálculo do DWSIM. Deseja processar esses itens agora?
de: Es sind Objekte vorhanden, die berechnet werden können. Wollen Sie die Berechnung jetzt durchführen?
es: Hay Objetos esperando a ser calculados. ¿Desea procesarlos ahora?

# Existemsimulaesabert
source: Existem simulações abertas. Tem certeza de que deseja fechar o DWSIM?
de: Es sind Simulationen offen. Sind Sie sicher, daß Sie DWSIM schließen wollen?
es: Hay Simulaciones abiertas. ¿Estás seguro de que desea cerrar DWSIM?

# ExisteumaPhaselquidan
source: Existe uma Fase líquida na sucção do compressor.
de: Auf der Saugseite des Verdichters ist eine Flüssigphase.
es: Hay una Phase Líquida en la toma del Compresor.

# ExisteumaPhaselquidan2
source: Existe uma Fase líquida na sucção da turbina.
de: Am Eintritt der Turbine ist eine Flüssigphase.
es: Hay una Phase Líquida en la toma de la Turbina.

# ExisteumaPhasevaporna
source: Existe uma Fase vapor na sucção da bomba.
de: Auf der Saugseite der Pumpe ist eine Dampfphase.
es: Hay vapor en la succión de la bomba.

# ExisteumaPhasevaporna2
source: Existe uma Fase vapor na corrente de entrada do tanque.
de: Im Eingangsstrom des Tanks ist eine Dampfphase.
es: Hay vapor en la entrada de la cisterna.

# ExisteumaPhasevaporna21
source: Existe uma Fase vapor na corrente de entrada do trocador de calor
de: Im Eingangsstrom zum Wärmetauscher ist eine Dampfphase.
es: Hay una entrada de vapor en el Intercambiador de Calor

# Existeumerronaconfig
source: Existe um erro na configuração da Especificação. Verifique os objetos fonte e destino.
de: In der Spezifikation ist ein Fehler aufgetreten. Prüfen Sie das Ausgangs- und das Zielobjekt.
es: Hay un error en la configuración de especificaciones. Comprobar el origen y el destino de los objetos.

# Existeumerronaconfig2
source: Existe um erro na configuração do Ajuste. Verifique os objetos fonte e destino.
de: In den Einstellungen zur Anpassung ist ein Fehler aufgetreten. Prüfen Sie die Ausgangs- und Zielobjekte.
es: Hay un error en la configuración del ajuste. Comprobar el origen y el destino de los objetos.

source: Expansor
de: Expander

# ExpansoRpidadD12
source: Expansão Rápida d/D = 1/2
de: Schlagartige Entspannung d/D = 1/2
es: Expansión rápida d / D = 1 / 2

# ExpansoRpidadD14
source: Expansão Rápida d/D = 1/4
de: Schlagartige Entspannung d/D = 1/4
es: Expansión rápida d / D = 1 / 4

# ExpansoRpidadD34
source: Expansão Rápida d/D = 3/4
de: Schlagartige Entspannung d/D = 3/4
es: Expansión rápida d / D = 3 / 4

source: Expressão OK. Resultado:
de: Ausdruck OK. Ergebnis:
es: Expresión correcta. Resultado:

source: Expression
de: Ausdruck
es: Expresión

# Expresso
source: Expressão
de: Ausdruck
es: Expresión

# ExpressoOKResultado
source: Expressão OK. Resultado:
de: Ausdruck OK. Ergebnis:
es: Expresión correcta. Resultado:

# Expressoquerelaciona
source: Expressão que relaciona a variável fonte (X) à variável destino (Y).
de: Ausdruck, der eine Beziehung zwischen Ausgangsvariable (X) und Zielvariable (Y) herstellt.
es: Expresión que se refiere la variable origen (X), con la variable objetivo (Y).

# FatorAcntrico
source: Fator Acêntrico
de: Azentrischer Faktor
es: Factor Acéntrico

# FatorAcntrico1
source: Fator Acêntrico
de: Azentrischer Faktor
es: Factor Acéntrico

# Fatordecompressibili
source: Fator de compressibilidade (Z) da Fase nas condições da mistura
de: Kompressibilitätsfaktor (Z) der Dampfphase
es: Factor de compresibilidad (Z) de la Phase Vapor

source: Fechando
de: Schließen
es: Cerrando

# Ferqunciadeacelerao
source: Ferquência de aceleração
de: Beschleunigungsfrequenz
es: Frecuencia de la aceleración

# FerroBottomido
source: Ferro Fundido
de: Gußeisen
es: Hierro Fundido

source: Fibra de vidro
de: Glasfaser
es: Fibra de Vidrio

source: FIGURA-
de: Abbildung -

# Figura1
source: Figura
de: Abbildung

# Figura2
source: Figura
de: Abbildung

source: Fluxo de Calor
de: Wärmestrom
es: Flujo de Calor

# FluxodeCalor1
source: Fluxo de Calor
de: Wärmestrom
es: Flujo de Calor

source: Fluxo de Calor (kW)
de: Wärmestrom (kW)
es: Flujo de Calor (kW)

source: Fluxo de EnergyFlow
de: Energiestrom
es: Flujo de Energía

source: Fluxograma
de: Fließbild
es: Diagrama de Flujo

# FMPhaseLquida
source: (FM Fase Líquida)
de: Flüssigphase MF
es: (FM Phase Líquida)

# FMPhaseVapor
source: (FM Fase Vapor)
de: Dampfphase MF
es: (FM Phase Lapor)

source: (FM Mistura)
de: Gemisch MF
es: (FM Mezcla)

source: Fonte
de: Schriftart
es: Tipografía

source: Fonte do texto
de: Text Schriftart
es: Tipografía del texto

# Fontedotextodacoluna
source: Fonte do texto da coluna dos nomes das propriedades
de: Schriftart für die Namensspalte der Eigenschaften
es: Tipografía del texto de la columna de nombres de propiedades

# Fontedotextodacoluna2
source: Fonte do texto da coluna dos valores das propriedades
de: Schriftart für die Spalten für die Werte der Eigenschaften
es: Tipografía del texto de la columna de los valores de las propiedades

# Fontedotextodacoluna3
source: Fonte do texto da coluna das unidades das propriedades
de: Schriftart für die Spalten für die Einheiten der Eigenschaften
es: Tipografía del texto de la columna de unidades en las propiedades

# Fontedotextodocabeal
source: Fonte do texto do cabeçalho da tabela
de: Schriftart für Tabellenkopf
es: Tipografía del texto de la cabecera de la tabla

# Fora
source: Força
de: Kraft
es: Fuerza

# Fora1
source: Força
de: Kraft
es: Fuerza

# Formataodotexto1
source: 1. Formatação do texto
de: 1. Textformatierung
es: 1. Formato de texto

# FormFitErrorTitle
source: Erro na regressão dos dados
de: Datenregressionsfehler
es: Error en la regresión de los datos

# FormParent_FormTextExtra
source: Versão
de: Version
es: Versión

# FormTips_CheckBox1Text
source: Sempre exibir esta tela ao iniciar
de: Dieses Fenster immer anzeigen.
es: Siempre mostrar esta pantalla al inicio

# FormTips_KryptonButton1Text
source: < Dica anterior
de: < vorheriger Tip
es: <Sugerencia Anterior

# FormTips_KryptonButton2Text
source: Próxima dica >
de: Nächster Tip >
es: Siguiente Sugerencia>

# FormTips_KryptonButton3Text
source: Iniciar o uso do DWSIM
de: Fenster schließen
es: Comience a Utilizar DWSIM

# FormTips_KryptonHeaderGroup1Text1
source: Bem-vindo ao DWSIM
de: Willkommen bei DWSIM
es: Bienvenido a DWSIM

# FormTips_KryptonHeaderGroup1ValuesPrimaryHeading
source: Bem-vindo ao DWSIM
de: Willkommen bei DWSIM
es: Bienvenido a DWSIM

# FormTips_KryptonLabel10Text
source: Manual Técnico *
de: Technisches Handbuch *

# FormTips_KryptonLabel11Text
source: Clique para abrir uma simulação já salva
de: Öffnen einer existierenden Simulation
es: Haga clic aquí para abrir una simulación

# FormTips_KryptonLabel11Text2
source: no seu computador.
de: auf Ihrem Computer.
es: ya guardada en el equipo.

# FormTips_KryptonLabel12Text
source: Cria uma nova simulação estática.
de: Erstellt eine neue stationäre Simulation.
es: Crea nueva simulación en estado estacionario.

# FormTips_KryptonLabel13Text
source: Abre o arquivo de ajuda on-line do DWSIM.
de: Öffnet die Online-Hilfedatei.
es: Abrir el archivo de ayuda en línea de DWSIM.

# FormTips_KryptonLabel14Text
source: Abre o Guia do Usuário do DWSIM.
de: Öffnet das Anwenderhandbuch.
es: Abrir la Guía del usuario DWSIM.

# FormTips_KryptonLabel15Text
source: Informações sobre os equipamentos, utilitários
de: Info über Operationen und Hilfmittel
es: Información sobre equipos, servicios

# FormTips_KryptonLabel15Text2
source: e seus princípios de cálculo.
de: und deren Berechnungsprinzipien.
es: y sus principios de cálculo.

# FormTips_KryptonLabel16Text
source: Base da simulação no DWSIM
de: DWSIM Simulations Basis
es: Base de simulación en DWSIM
