Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: de, es

# _12Propanodiol
source: 1.2-Propanodiol (C3H8O2)
de: 1,2-Propandiol (C3H8O2)

# _3Metil1Butanol
source: 3-Metil-1-Butanol (C5H11OH)
de: 3-Methyl-1-Butanol (C5H11OH)

# _Agua
source: Água (H2O)
de: Wasser (H2O)
es: Agua (H2O)

# _Benzeno
source: Benzeno (C6H6)
de: Benzol (C6H6)
es: Benceno (C6H6)

# _DioxidoDeCarbono
source: Dióxido de Carbono (CO2)
de: Kohlendioxid (CO2)

# _Etano
source: Etano (C2)
de: Ethan (C2)

# _Etanol
source: Etanol (C2H5OH)
de: Ethanol (C2H5OH)

# _Etilbenzeno
source: Etilbenzeno (C8H10)
de: Ethylbenzol (C8H10)
es: Etilbenceno (C8H10)

# _Fenol
source: Fenol (C6H6O)
de: Phenol (C6H6O)

# _Glicerol
source: Glicerol (C3H8O3)
de: Glycerin (C3H8O3)
es: Etilbenceno (C3H8O3)

# _Hidrogenio
source: Hidrogênio (H2)
de: Wasserstoff (H2)
es: Hidrógeno (H2)

# _iButano
source: Isobutano (iC4)
de: i-Butan (iC4)

# _iPentano
source: Isopentano (iC5)
de: i-Pentan (iC5)

# _Metano
source: Metano (C1)
de: Methan (C1)

# _Metanol
source: Metanol (CH3OH)
de: Methanol (CH3OH)

# _MetilEtilCetona
source: Metil-Etil-Cetona (C3H8CO)
de: Methyl-Ethyl-Keton (C3H8CO)

# _Mxileno
source: M-Xileno (C8H10)
de: m-Xylen (C8H10)

# _nButano
source: n-Butano (nC4)
de: n-Butan (nC4)

# _nDecano
source: n-Decano (nC10)
de: n-Decan (nC10)

# _nHeptano
source: n-Heptano (nC7)
de: n-Heptan (nC7)

# _nHexano
source: n-Hexano (nC6)
de: n-Hexan (nC6)

# _Nitrogenio
source: Nitrogênio (N2)
de: Stickstoff (N2)
es: Nitrógeno (N2)

# _nNonano
source: n-Nonano (nC9)
de: n-Nonan (nC9)

# _nOctano
source: n-Octano (nC8)
de: n-Octan (nC8)

# _nPentano
source: n-Pentano (nC5)
de: n-Pentan (nC5)

# _Oxigenio
source: Oxigênio (O2)
de: Sauerstoff (O2)
es: Oxígeno (O2)

# _Oxileno
source: O-Xileno (C8H10)
de: o-Xylol (C8H10)

# _Propano
source: Propano (C3)
de: Propan (C3)

# _Pxileno
source: P-Xileno (C8H10)
de: p-Xylol (C8H10)

# _SulfetoDeHidrogenio
source: Sulfeto de Hidrogênio (H2S)
de: Schwefelwasserstoff (H2S)
es: Sulfuro de Hidrógeno (H2S)

# _Tolueno
source: Tolueno (C7H8)
de: Toluol (C7H8)

source: a
de: Der
es: El

source: Abrindo arquivo...
de: Datei öffnen ...
es: Abrir archivo ...

# Abrindosimulao
source: Abrindo arquivo de simulação
de: Öffne Simulationsdatei
es: Abrir simulación ...

source: Abrir/Salvar
de: Öffnen/Speichern
es: Abrir / Guardar

# AbsorptionColumn
source: Coluna de Absorção
de: Absorptionskolonne
es: Columna de Absorción

# Aceleracao
source: Aceleração
de: Beschleunigung
es: Aceleración

# Add
source: Adicionar
de: Hinzufügen
es: Añadir

source: Adicionar figura
de: Bild hinzufügen
es: Añadir Figura

# AdicionarHipottico
source: Adicionar Hypothetical
de: Pseudokomponente hinzufügen
es: Añadir Hipotético

# AdicionarNovaReacaoCinetica
source: Adicionar Nova Reação Cinética
de: Neue Reaktionskinetik hinzufügen
es: Añadir nueva Reacción Cinética

# AdicionarNovaReacaodeConversao
source: Adicionar Nova Reação de Conversão
de: Neue Reaktion hinzufügen
es: Añadir nueva Reacción de Conversión

# AdicionarNovaReacaodeEquilibrio
source: Adicionar Nova Reação de Equilíbrio
de: Neue Gleichgewichtsreaktion hinzufügen
es: Añadir nueva Reacción de Equilibrio

# Adicionesubstnciassi
source: Adicione substâncias à simulação para continuar.
de: Füge Komponenten zum Start der Simulation hinzu.
es: Añadir Componentes para Iniciar la Simulación.

# Adicionoobjetosaoflu
source: Adiciono objetos ao fluxograma
de: Hinzufügen von Objekten zum Fließschema
es: Añadir Objetos al Diagrama de Flujo

source: AdjustValue
de: Wert anpassen
es: Ajustar Valor

# AF
source: Fator Acêntrico
de: Azentrischer Faktor
es: Factor Acéntrico

source: Ajustando...
de: Passe an ...

source: Ajuste
de: Anpassen

# Ajustecanceladopelou
source: Ajuste cancelado pelo usuário.
de: Anpassen durch Anwender abgebrochen.
es: Ajuste cancelado por el usuario.

# Altereasconfiguraesd
source: Altere as configurações de exibição de números e tente novamente em seguida.
de: Ändern Sie die Einstellung der Zahlenanzeige und versuchen Sie es erneut.
es: Cambiar la configuración de la pantalla y vuelva a intentarlo.

source: Altura
de: Höhe

# Alturadafiguraempixe
source: Altura da figura, em pixels
de: Höhe des Bildes in Pixel
es: Altura de la imagen en píxeles

# Alturadeimpresso
source: Altura de impressão
de: Höhe des Ausdruckes
es: Altura de impresión

# Alturadoobjetoempixe
source: Altura do objeto, em pixels
de: Höhe des Objektes in Pixel
es: Altura del objeto, en píxeles

# Anotaes
source: Anotações
de: Bemerkungen
es: Notas

# AoCarbono
source: Aço Carbono
de: schwarzer Stahl (C-Stahl)
es: Acero al carbono

# AoComum
source: Aço Comum
de: Rohstahl
es: Acero crudo

# AoInoxidvel
source: Aço Inoxidável
de: Stahl
es: Acero

# Aparncia2
source: 2. Aparência
de: 2. Vorkommen
es: 2. Apariencia

source: Aquecedor
de: Heizer
es: Calentador

source: Aquecedores
de: Heizer
es: Calentadores

# AquecimentoResfriame
source: Aquecimento/Resfriamento
de: Heizen/Kühlen
es: Calentadores / Enfriadores

source: Aquec./Resfr.
de: Heizen/Kühlen
es: Calen. / Enfr.

# Aqueous
source: Phase Aquosa
de: wässrig
es: Phase acuosa

source: Ar
de: Luft
es: Aire

# Ar1
source: Ar
de: Luft
es: Aire

# Area
source: Área
de: Fläche

# AreYouSure
source: Você tem certeza?
de: Sind Sie sicher?
es: ¿Está seguro?

source: Arquivo
de: Datei
es: Archivo

source: Asfalto
de: Asphalt

# Aspropriedadessocalc
source: As propriedades são calculadas diretamente através da equação de estado e/ou de dados experimentais, exceto:
de: Die Eigenschaften werden direket mit Hilfe der Zustandsgleichung und/oder experimentellen Daten berechnet, ausgenommen:
es: Las propiedades se calculan directamente a partir de la ecuación de estado y/o datos experimentales, salvo:

# AssistentedeConfigur
source: - Assistente de Configuração
de: -- Einrichtungsassisten
es: - Asistente de configuración

# Asvazesvolumtricasde
source: : As vazões volumétricas de cada componente são calculadas considerando-se uma mistura ideal.
de: : Der Volumenstrom jeder Komponente wird auf der Basis einer idealen Mischung berechnet.
es: : El flujo volumétrico de cada componente se calcula sobre la base de una mezcla ideal.

# Atabelapodeseroculta
source: A tabela pode ser oculta desmarcando o item 'Mostrar' no menu de contexto
de: Die Tabelle kann durch Deaktivieren von 'Anzeigen' im Kontextmenü verborgen werden.
es: El cuadro se puede ocultar desmarcando la opción "Mostrar" en el menú contextual

# Ateno
source: Atenção
de: Achtung
es: Atención

# Ateno2
source: Atenção!
de: Achtung!
es: ¡Atención!

source: Ativo
de: Aktiv
es: Activo

# Atrasonaacelerao
source: Atraso na aceleração
de: Laufzeitbeschleunigung
es: Retraso en la aceleración

source: Auto-dimensionar?
de: Automatisch skalieren?
es: ¿Auto-escalado?

source: AutoSize
de: Automatische Größe

# Avarivelmanipuladaat
source: A variável manipulada atingiu um dos valores limites.
de: Die manipulierte Variable hat eine ihrer Grenzen erreicht.
es: La variable manipulada ha alcanzado uno de sus límites.

# Avarivelmanipuladano
source: A variável manipulada não parece ter efeito sobre a variável controlada.
de: Die manipulierte Variable hat vermutlich keinen Einfluß auf die überwachte Variable.
es: La variable manipulada no parece tener efecto sobre la variable.

source: Aviso
de: Warnung
es: Advertencia

source: Avisos
de: Warnungen
es: Advertencias

# Avisos1
source: Aviso
de: Warnung
es: Advertencia

source: Banco de Dados
de: Datenbank
es: Base de Datos

source: Base
de: Basis

# Basedacomposio
source: Base da composição
de: Basis für die Zusammensetzung
es: Base de la composición

source: Bomba
de: Pumpe

source: Bombas
de: Pumpen

source: BorderColor
de: Randfarbe

# BothPhasesNotAllowed
source: A existência de Phases líquido e vapor não é permitida.
de: Das Vorhandensein der Flüssig- und Dampfphase ist nicht zulässig.
es: No se permite La existencia de dos Phases líquida y vapor.

# Bottomo3
source: 3. Bottomo
de: 3. Boden
es: 3. Fondo

# Cabealho
source: Cabeçalho
de: Verteiler/Sammler
es: Encabezado

source: caixa_de_texto
de: Textbox
es: cuadro de texto

source: Caixa de Texto
de: Textbox
es: Cuadro de Texto

source: Calculado
de: Berechnet

source: Calculado com sucesso.
de: Erfolgreich berechnet.
es: Calculado con éxito.

source: Calculador ativado
de: Rechner aktiviert
es: Calculadora Habilitada

source: Calculador desativado
de: Rechner deaktiviert
es: Calculadora Deshabilitada

# CalculadorDesativado1
source: Calculador: Desativado
de: Rechner: deaktiviert
es: Calculadora: Desactivada

source: Calculador: Ocioso
de: Rechner: ruht
es: Calculadora: Inactiva

source: Calculando
de: Berechne

# Calcularobjetodestin
source: Calcular objeto destino?
de: Zielobjekt berechnen?

# CalculateTargetObjec
source: CalculateTargetObject
de: Berechne Zielobjekt
es: Calcular Objeto Destino

# CalculationAborted
source: Calculador interrompido a pedido do usuário.
de: Berechnung durch Anwender abgebrochen.
es: Cálculo abortado por usuario.

source: Calor
de: Wärme

# Calor1
source: Calor
de: Wärme

source: Calor Fornecido
de: Zugeführte Wärme
es: Calor Añadido

source: Calor Removido
de: Abgeführte Wärme
es: Calor Eliminado

# Calorremovidodacorre
source: Calor removido da corrente de entrada pelo resfriador
de: Wärmeabfuhr vom Eingangsstrom durch Kühlung
es: Calor Eliminado de la Refrigeración por Flujo de Entrada

source: Calor transferido
de: Übertragene Wärme

source: Calor trocado
de: Ausgetauschte Wärme
es: Intercambio de Calor

source: Cancelado.
de: Abgebrochen.

# CapacidadeCalorfica
source: Capacidade Calorífica
de: Wärmekapazität
es: Capacidad Calorífica

# Capacidadecalorficad
source: Capacidade calorífica da Fase à pressão constante
de: Wärmekapazität bei konstantem Druck (cp)
es: Capacidad Calorífica a presión constante

# CapacidadeCalorficaP
source: Capacidade Calorífica à Pressão Constante
de: Wärmekapazität bei konstantem Druck (cp)
es: Capacidad Calorífica a presión constante

# CapacidadeCalorficaP2
source: Capacidade Calorífica à Pressão Constante (Gás Ideal)
de: Wärmekapazität bei konstantem Druck (Ideales Gas)
es: Capacidad Calorífica a presión constante (Gas Ideal)

source: carregado com sucesso.
de: erfolgreich geladen.
es: Cargado con éxito

# CarregandoNotcias
source: Carregando Notícias...
de: Lade Neuigkeiten ...
es: Cargando Noticias ...

source: Cascalho
de: Kies
es: Grava

# CASNumber
source: Número CAS
de: CAS-Nummer

# ChaoSeaderAcentricFactor
source: Fator Acêntrico Chao-Seader
de: Chao-Seader azentrischer Faktor
es: Factor acéntrico Chao-Seader

# ChaoSeaderLiquidMolarVolume
source: Volume Molar Líquido Chao-Seader
de: Chao-Seader flüssiges molares Volumen
es: Volumen Molar Líquido Chao-Seader

# ChaoSeaderSolubilityParameter
source: Parâmetro de Solubilidade Chao-Seader
de: Chao-Seader Löslichkeitsparameter
es: Parámetro de solubilidad Chao-Seader

source: Clique em OK para limpar a malha
de: OK klicken zum Löschen
es: Haga clic en Aceptar para borrar

# CliqueemRecalcularpa
source: Clique em 'Recalcular' para recalcular todos os objetos, ou em 'Continuar' para mantê-los no estado atual.
de: Klicken Sie "Neu berechnen", um alle Objekte neu zu berechnen, oder "Fortsetzen", um den aktuellen Status beizubehalten.
es: Haga clic en "Recalcular" para volver a calcular todos los objetos, o en "Continuar" para mantenerlas en el estado actual.

# Cliquenobotocomretic
source: Clique no botão com reticências para ver/editar as anotações relativas ao objeto selecionado.
de: Anzeige und Bearbeiten der Anmerkungen des ausgewählten Objektes
es: Haga clic en el botón para ver/editar las anotaciones sobre el objeto seleccionado.

# Cliquenobotocomretic2
source: Clique no botão com reticências para editar o perfil estrutural da tubulação
de: Bearbeiten des hydraulischen Profils der Rohrleitung
es: Haga clic en el botón para editar el perfil hidráulico de la tubería

# Cliquenobotocomretic3
source: Clique no botão com reticências para editar o perfil térmico da tubulação
de: Bearbeiten des Wärmeprofils der Rohrleitung
es: Haga clic en el botón para editar el perfil térmico de la tubería

# Cliquenobotocomretic4
source: Clique no botão com reticências para ver o resultado em forma de tabela
de: Anzeige der Ergebnistabelle
es: Haga clic en el botón para ver la tabla de resultados

# Cliquenobotocomretic5
source: Clique no botão com reticências para ver o resultado em forma de gráfico
de: Grafische Anzeige der Ergebnisse
es: Haga clic en el botón para ver el resultado gráfico

# Cliquenobotocomretic6
source: Clique no botão com reticências para ver/editar as anotações relativas ao objeto selecionado.
de: Anzeige und Bearbeiten der Anmerkungen des ausgewählten Objektes
es: Haga clic en el botón para ver o editar las anotaciones del objeto seleccionado.

source: Clique para editar...
de: Zum Bearbeiten klicken ...
es: Haga clic aquí para editar ...

# CliqueparaexibiroPai
source: Clique para exibir o Painel de Controle do Ajuste.
de: Anzeige des Anpassungspaneels.
es: Haga clic aquí para ver los ajustes del Panel de control.

# CliqueparaexibiroPai1
source: Clique para exibir o Painel de Controle da Especificação.
de: Anzeige des Spezifikationspaneels.
es: Haga clic aquí para ver las especificaciones del Panel de control.

source: Clique para selecionar...
de: Zum Auswählen klicken ...
es: Haga clic para seleccionar ...

# Cliqueparaselecionar1
source: Clique para selecionar...
de: Zum Auswählen klicken ...
es: Haga clic para seleccionar ...

source: Coef. de Transf. de Calor
de: Wärmedurchgangskoeffizient
es: Coeficiente de Transferencia de Calor

source: col
de: Spalte

source: Coluna 1 (Fonte)
de: Spalte 1 (Schrift)
es: Columna 1 (Fuente)

source: Coluna 2 (Fonte)
de: Spalte 2 (Schrift)
es: Columna 2 (Fuente)

source: Coluna 3 (Fonte)
de: Spalte 3 (Schrift)
es: Columna 3 (Fuente)

# comentarios_sobre_a_
source: comentarios_sobre_a_simulacao
de: Kommentare
es: Comentarios

# CompAlrPresent
source: Já existe um componente com este nome na simulação atual.
de: In der Simulation existiert bereits eine Komponente mit dem angegebenen Namen.
es: Un componente con el nombre proporcionado ya existe en la simulación.

# CompHypo
source: Hipotético
de: Hypothetisch
es: Componente Hipotético

# CompMissingData
source: Alguns parâmetros para este componente não estão disponíveis.
de: Einige Parameter fehlen für diese Komponente.
es: Faltan Algunos parámetros para este componente.

# Componente
source: Comp.
de: Komp.

source: Componentes
de: Komponenten

# ComponentesConversoes
source: Componentes e Conversões
de: Komponenten und Umwandlungen
es: Componentes y Conversiones

# Composiesmolares2
source: 2. Composições molares
de: 2. Molare Zusammensetzung
es: 2. Composición molar

# Composiesmssicas2
source: 2. Composições mássicas
de: 2. Massenzusammenstezung
es: 2. Composición másica

# Composiesvolumtrica2
source: 2. Composições volumétricas
de: 2. Volumetrische Zusammensetzung
es: 2. Composición volumétrica

# ComposiodaPhaseLquida
source: Composição da Fase Líquida
de: Zusammensetzung der flüssigen Phase
es: Composición de la Phase Líquida

# ComposiodaPhaseVapor
source: Composição da Fase Vapor
de: Zusammensetzung der Dampfphase
es: Composición de la Phase Vapor

# ComposiodaMistura
source: Composição da Mistura
de: Zusammensetzung des Gemisches
es: Composición de la Mezcla

# ComposioemFraesMolar
source: Composição em Frações Molares
de: Zusammensetzung in Molanteilen
es: Composición en Fracciones Molares

# Composiomolardamistu
source: Composição molar da mistura
de: Molare Zusammensetzung des Gemisches
es: Composición molar de la mezcla

# Composiomssicadamist
source: Composição mássica da mistura
de: Massenzusammensetzung des Gemisches
es: Composición másica de la mezcla

source: CompositionBasis
de: Basis für Zusammensetzung
es: Base de la Composición

# CompPseudo
source: Pseudo-Componente
de: Pseudokomponente
es: Pseudo-componentes

# CompressibilidadeCrt
source: Compressibilidade Crítica
de: Kritische Kompressibilität
es: Compresibilidad Crítica

source: Compressor
de: Verdichter
es: Compresor

# CompressorAdiabtico
source: Compressor Adiabático
de: Adiabater Verdichter
es: Compresor Adiabático

source: Compressores
de: Verdichter
es: Compresores

# Compressores1
source: Compressores
de: Verdichter
es: Compresores

source: Comprimento
de: Länge
es: Longitud

# Comprimentodoobjetoe
source: Comprimento do objeto, em pixels
de: Objektlänge in Pixel
es: Longitud del objeto, en píxeles

source: Comprimento/Head
de: Länge/Höhe
es: Longitud / Cabezal

source: Comprimento (m)
de: Länge (m)
es: Longitud (m)

source: Computador:
de: Computer:
es: Computadora:

# CompViewerError1
source: Por favor adicione pelo menos uma Corrente de Matéria para visualizar este utilitário.
de: Fügen Sie mindestens einen Stoffstrom dem Fließbild hinzu, um dieses Hilfsmittel zu nutzen.
es: Por favor, añadir al menos una corriente de Materia al diagrama de flujo para usar esta función.

# ConcentraoMolar
source: Concentração Molar
de: Molare Konzentration
es: Concentración Molar

# ConcentraoMssica
source: Concentração Mássica
de: Massenkonzentration
es: Concentración en masa

source: Conc. Molar
de: Molare Konz.

# ConcMssica
source: Conc. Mássica
de: Massenkonz.
es: Conc. Másica

source: Concreto
de: Beton

# Condies
source: Condições
de: Bedingungen
es: Condiciones

# Condies1
source: 1. Condições
de: 1. Bedingungen
es: 1. Condiciones

# Condutividadetrmica
source: Condutividade térmica
de: Wärmeleitfähigkeit
es: Conductividad Térmica

# Condutividadetrmicad
source: Condutividade térmica da mistura
de: Wärmeleitfähigkeit des Gemisches
es: Conductividad Térmica de la Mezcla

# Condutividadetrmicad1
source: Condutividade térmica da Fase vapor
de: Wärmeleitfähigkeit der Dampfphase
es: Conductividad Térmica de la Phase Vapor

# Condutividadetrmicad2
source: Condutividade térmica da Fase líquida
de: Wärmeleitfähigkeit der Flüssigphase
es: Conductividad Térmica de la Phase Líquida

# CondutividadeTrmicad3
source: Condutividade Térmica da Fase Vapor: Método de Ely e Hanley
de: Wärmeleitfähigkeit der Dampfphase: Methode von Ely und Hanley
es: Conductividad Térmica de la Phase Vapor: Método de Ely et Hanley

# CondutividadeTrmicad4
source: Condutividade Térmica da Fase Líquida: Método de Latini et al
de: Wärmeleitfähigkeit der Flüssigphase: Methode von Latini u.a.
es: Conductividad Térmica de la Phase Líquida: Método Latini et al

# CondutividadetrmicaF
source: Condutividade térmica (Fase Vapor)
de: Wärmeleitfähigkeit (Dampfphase)
es: Conductividad Térmica (Phase Vapor)

# CondutividadetrmicaF1
source: Condutividade térmica (Fase Vapor)
de: Wärmeleitfähigkeit (Dampfphase)
es: Conductividad Térmica (Phase Vapor)

# CondutividadetrmicaF2
source: Condutividade térmica (Fase Líquida)
de: Wärmeleitfähigkeit (Flüssigphase)
es: Conductividad Térmica (Phase líquida)

# CondutividadetrmicaF3
source: Condutividade térmica (Fase Vapor)
de: Wärmeleitfähigkeit (Dampfphase)
es: Conductividad Térmica (Phase Vapor)

# CondutividadetrmicaF4
source: Condutividade térmica (Fase Líquida)
de: Wärmeleitfähigkeit (Flüssigphase)
es: Conductividad Térmica (Phase Líquida)

# CondutividadetrmicaM
source: Condutividade térmica (Mistura)
de: Wärmeleitfähigkeit (Gemisch)
es: Conductividad Térmica (Mezcla)

# CondutividadetrmicFa
source: Condutividade térmic (Fase Vapor)a
de: Wärmeleitfähigkeit (Dampfphase)
es: Conductividad Térmica (Phase Vapor)

source: Conectado a (entrada)
de: Verbunden mit (Eintritt)

# Conectadoasada
source: Conectado a (saída)
de: Verbunden mit (Austritt)
es: Conectado a (Salida)

# Conexes1
source: 1. Conexões
de: 1. Verbindungen
es: 1. Conexiones

# Configuraes1
source: 1. Configurações
de: 1. Einstellungen
es: 1. Configuración

# Configuraes2
source: 2. Configurações
de: 2. Einstellungen
es: 2. Configuración

source: Configurar Pacote de Propriedades (
de: Eigenschaften konfigurieren (
es: Configurar Paquete de Propiedades

# Configuroolayoutdasj
source: Configuro o layout das janelas
de: Fensterlayout konfigurieren
es: Configurar Diseño de las Ventanas

# Confirmalimpezadalis
source: Confirma limpeza da lista?
de: Liste wirklich löschen?
es: ¿Borrar la lista?

# ContraoRpidadD12
source: Contração Rápida d/D = 1/2
de: Schnelle Kontraktion d/D = 1/2
es: Contracción Rápida d / D = 1 / 2

# ContraoRpidadD14
source: Contração Rápida d/D = 1/4
de: Schnelle Kontraktion d/D = 1/4
es: Contracción Rápida d / D = 1 / 4

# ContraoRpidadD34
source: Contração Rápida d/D = 3/4
de: Schnelle Kontraktion d/D = 3/4
es: Contracción Rápida d / D = 3 / 4

source: Controlada
de: Überwacht

source: ControlledObjectData
de: Daten des überwachten Objektes

# Coordenadahorizontal
source: Coordenada horizontal do objeto no fluxograma, em pixels
de: Horizontale Koordinate in Pixel
es: Coordenada horizontal, en píxeles

# Coordenadas4
source: 4. Coordenadas
de: 4. Koordinaten

# CoordenadasReacoes
source: Coordenadas das Reações
de: Reaktionsdaten
es: Grados de reacción

# Coordenadaverticaldo
source: Coordenada vertical do objeto no fluxograma, em pixels
de: Vertikale Koordinaten in Pixel
es: Coordenada vertical, en píxeles

source: Cor
de: Farbe
es: Color

# Cor1dogradientecasoa
source: Cor 1 do gradiente, caso aplicado
de: Farbe 1 des Gradienten, falls verfügbar
es: Color 1 de la pendiente, si procede

# Cor1dogradienteseapl
source: Cor 1 do gradiente, se aplicável
de: Farbe 1 des Gradienten, falls verfügbar
es: Color 1 de la pendiente, si procede

source: Cor 1 (gradiente)
de: Farbe 1 (Gradient)
es: Color 1 (pendiente)

# Cor2dogradientecasoa
source: Cor 2 do gradiente, caso aplicado
de: Farbe 2 des Gradienten, falls verfügbar
es: Color 2 de la pendiente, si procede

# Cor2dogradienteseapl
source: Cor 2 do gradiente, se aplicável
de: Farbe 2 des Gradienten, falls verfügbar
es: Color 2 de la pendiente, si procede

source: Cor 2 (gradiente)
de: Farbe 2 (Gradient)
es: Color 2 (gradiente)

source: Cor da borda
de: Randfarbe
es: Color de borde

source: Cor da grade
de: Gitterfarbe
es: Color de Cuadrícula

# CordeBottomocasoomodod
source: Cor de Bottomo, caso o modo de gradiente não esteja ativado
de: Hintergrundfarbe, wenn der Gradient nicht aktiviert ist
es: Color de fondo, si no está habilitado gradiente

source: Cor do Bottomo
de: Farbe unten
es: Color de fondo

source: Cor do texto
de: Textfarbe
es: Color del texto

source: Cor do texto da tabela
de: Textfarbe in Tabellen
es: Color de la tabla

source: Corrente
de: Strom
es: Corriente

# Corrente1
source: Corrente
de: Strom
es: Corriente

source: Corrente de Energia
de: Energiestrom
es: Corriente de EnergyFlow

source: Corrente de entrada
de: Eintrittsstrom
es: Corriente de Entrada

source: Corrente de entrada (1)
de: Eintrittsstrom 1
es: Corriente de Entrada (1)

source: Corrente de entrada (2)
de: Eintrittsstrom 2
es: Corriente de Entrada (2)

source: Corrente de entrada (3)
de: Eintrittsstrom 3
es: Corriente de Entrada (3)

# CorrentedeMatria
source: Corrente de Matéria
de: Stoffstrom
es: Corriente de Materia

# CorrentedeMatria2
source: Corrente de Matéria:
de: Stoffstrom
es: Corriente de Materia

# Correntedematriacone
source: Corrente de matéria conectada à entrada do Reciclo.
de: Stoffstrom zur Rückführung
es: Corriente de Materia Conectada a la Entrada de Reciclo.

# Correntedematriacone1
source: Corrente de matéria conectada à saída do Reciclo.
de: Stoffstrom von Rückführung
es: Corriente de Materia Conectada a la Salida de Reciclo.

# Correntedesada
source: Corrente de saída
de: Austrittsstrom
es: Corriente de Salida

# Correntedesaida1
source: Corrente de saída (1)
de: Austrittsstrom 1
es: Corriente de Salida (1)

# Correntedesaida2
source: Corrente de saída (2)
de: Austrittsstrom 2
es: Corriente de Salida (2)

# Correntedesaida3
source: Corrente de saída (3)
de: Austrittsstrom 3
es: Corriente de Salida (3)
