Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/Properties.*.resx
Languages: de, es

# PROP_MS_229
source: Energia Interna Molar da Fase Sólida
de: Molar Internal Energy (Solid)

# PROP_MS_23
source: Vazão Mássica da Fase Vapor
de: Massenstrom Dampfphase
es: Flujo Másico de la Fase Vapor

# PROP_MS_230
source: Energia Livre de Gibbs Molar da Fase Sólida
de: Molar Gibbs Free Energy (Solid)

# PROP_MS_231
source: Energia Livre de Helmholtz Molar da Fase Sólida
de: Molar Helmholtz Free Energy (Solid)

# PROP_MS_24
source: Vazão Molar da Fase Vapor
de: Molenstrom Dampfphase
es: Flujo Molar de la Fase Vapor

# PROP_MS_25
source: Vazão Volumétrica da Fase Vapor
de: Volumenstrom Dampfphase
es: Flujo Volumétrico de la Fase Vapor

# PROP_MS_26
source: Fator de Compressibilidade da Fase Vapor
de: Kompressibilitätsfaktor Dampfphase
es: Factor de Compresibilidad de la Fase Vapor

# PROP_MS_27
source: Fração Molar da Fase Vapor
de: Molanteil Dampfphase
es: Fracción Molar de la Fase vapor

# PROP_MS_28
source: Fração Mássica da Fase Vapor
de: Massenanteil Dampfphase
es: Fracción Másica de Fase vapor

# PROP_MS_29
source: Fração Volumétrica da Fase Vapor
de: Volumenanteil Dampfphase
es: Fracción Volumétrica de Fase Vapor

# PROP_MS_3
source: Vazão Molar
de: Molenstrom
es: Flujo Molar

# PROP_MS_30
source: Massa Específica da Fase Líquida (Mistura)
de: Dichte Flüssigphase (Gemisch)
es: Densidad de la fase Líquida (Mezcla)

# PROP_MS_31
source: Massa Molar da Fase Líquida (Mistura)
de: Molare Masse Flüssigphase (Gemisch)
es: Masa Molar de la Fase Líquida (Mezcla)

# PROP_MS_32
source: Entalpia Específica da Fase Líquida (Mistura)
de: Spezifische Enthalpie Flüssigphase (Gemisch)
es: Entalpía específica de la fase Líquida (Mezcla)

# PROP_MS_33
source: Entropia Especifica da Fase Líquida (Mistura)
de: Spezifische Entropie Flüssigphase (Gemisch)
es: Entropía especifica de la fase Líquida (Mezcla)

# PROP_MS_34
source: Entalpia Molar da Fase Líquida (Mistura)
de: Molare Enthalpie Flüssigphase (Gemisch)
es: Entalpía Molar de la fase Líquida (Mezcla)

# PROP_MS_35
source: Entropia Molar da Fase Líquida (Mistura)
de: Molare Entropie Flüssigphase (Gemisch)
es: Entropía Molar de la fase Líquida (Mezcla)

# PROP_MS_36
source: Condutividade Térmica da Fase Líquida (Mistura)
de: Wärmeleitfähigkeit Flüssigphase (Gemisch)
es: Conductividad térmica de la fase líquida (Mezcla)

# PROP_MS_37
source: Viscosidade Cinemática da Fase Líquida (Mistura)
de: Kinematische Viskosität Flüssigphase (Gemisch)
es: Viscosidad cinemática de la fase Líquida(Mezcla)

# PROP_MS_38
source: Viscosidade Dinâmica da Fase Líquida (Mistura)
de: Dynamische Viskosität Flüssigphase (Gemisch)
es: Viscosidad dinámica de la fase Líquida (Mezcla)

# PROP_MS_39
source: Capacidade Calorífica (Cp) da Fase Líquida (Mistura)
de: Wärmekapazität (Cp) Flüssigphase (Gemisch)
es: Capacidad Calorífica de la fase líquida (Cp)(Mezcla)

# PROP_MS_4
source: Vazão Volumétrica
de: Volumenstrom
es: Flujo Volumétrico

# PROP_MS_40
source: Razão entre as Capacidades Caloríficas da Fase Líquida (Mistura)
de: Adiabatenexponent (Cp/Cv) Flüssigphase (Gemisch)
es: Relación entre as Capacidades Caloríficas de la Fase Líquida (Cp/Cv) (Mezcla)

# PROP_MS_41
source: Vazão Mássica da Fase Líquida (Mistura)
de: Massenstrom Flüssigphase (Gemisch)
es: Flujo masivo de la fase líquida (Mezcla)

# PROP_MS_42
source: Vazão Molar da Fase Líquida (Mistura)
de: Molenstrom Flüssigphase (Gemisch)
es: Flujo Molar de la Fase Líquida (Mezcla)

# PROP_MS_43
source: Vazão Volumétrica da Fase Líquida (Mistura)
de: Volumenstrom Flüssigphase (Gemisch)
es: Caudal por volumen de la fase líquida (Mezcla)

# PROP_MS_44
source: Fator de Compressibilidade da Fase Líquida (Mistura)
de: Kompressibilitätsfaktor Flüssigphase (Gemisch)
es: Factor de Compresibilidad de la fase líquida (Mezcla)

# PROP_MS_45
source: Fração Molar da Fase Líquida (Mistura)
de: Molanteil Flüssigphase (Gemisch)
es: Fracción molar Fase Líquida (Mezcla)

# PROP_MS_46
source: Fração Mássica da Fase Líquida (Mistura)
de: Massenanteil Flüssigphase (Gemisch)
es: Fracción Másica de la Fase Líquida (Mezcla)

# PROP_MS_47
source: Fração Volumétrica da Fase Líquida (Mistura)
de: Volumenanteil Flüssigphase (Gemisch)
es: Fracción Volumétrica de la Fase Líquida (Mezcla)

# PROP_MS_48
source: Massa Específica da Fase Líquida (1)
de: Dichte Flüssigphase (1)
es: Densidad de la Fase Líquida (1)

# PROP_MS_49
source: Massa Molar da Fase Líquida (1)
de: Molare Masse Flüssigphase (1)
es: Masa Molar de la Fase Líquida (1)

# PROP_MS_5
source: Massa Específica da Mistura
de: Dichte (Gemisch)
es: Masa específica de la mezcla

# PROP_MS_50
source: Entalpia Específica da Fase Líquida (1)
de: Spezifische Enthalpie Flüssigphase (1)
es: Entalpía Específica de la Fase Líquida (1)

# PROP_MS_51
source: Entropia Especifica da Fase Líquida (1)
de: Spezifische Entropie Flüssigphase (1)
es: Entropía Especifica la Fase Líquida (1)

# PROP_MS_52
source: Entalpia Molar da Fase Líquida (1)
de: Molare Enthalpie Flüssigphase (1)
es: Entalpía Molar de la Fase Líquida (1)

# PROP_MS_53
source: Entropia Molar da Fase Líquida (1)
de: Molare Entropie Flüssigphase (1)
es: Entropía Molar de la Fase Líquida (1)

# PROP_MS_54
source: Condutividade Térmica da Fase Líquida (1)
de: Wärmeleitfähigkeit Flüssigphase (1)
es: Conductividad Térmica de la Fase Líquida (1)

# PROP_MS_55
source: Viscosidade Cinemática da Fase Líquida (1)
de: Kinematische Viskosität Flüssigphase (1)
es: Viscosidad Cinemática de la Fase Líquida (1)

# PROP_MS_56
source: Viscosidade Dinâmica da Fase Líquida (1)
de: Dynamische Viskosität Flüssigphase (1)
es: Viscosidad Dinámica de la Fase Líquida (1)

# PROP_MS_57
source: Capacidade Calorífica (Cp) da Fase Líquida (1)
de: Wärmekapazität (Cp) Flüssigphase (1)
es: Capacidad Calorífica de la Fase Líquida (CP)(1)

# PROP_MS_58
source: Razão entre as Capacidades Caloríficas da Fase Líquida (1)
de: Adiabatenexponent (Cp/Cv) Flüssigphase (1)
es: Relación de capacidades Caloríficas de la Fase Líquida (1)

# PROP_MS_59
source: Vazão Mássica da Fase Líquida (1)
de: Massenstrom Flüssigphase (1)
es: Flujo másico de la Fase Líquida (1)

# PROP_MS_6
source: Massa Molar da Mistura
de: Molare Masse (Gemisch)
es: Masa Molar de la Mezcla

# PROP_MS_60
source: Vazão Molar da Fase Líquida (1)
de: Molenstrom Flüssigphase (1)
es: Flujo Molar de la Fase Líquida (1)

# PROP_MS_61
source: Vazão Volumétrica da Fase Líquida (1)
de: Volumenstrom Flüssigphase (1)
es: Flujo Volumétrico de la Fase Líquida (1)

# PROP_MS_62
source: Fator de Compressibilidade da Fase Líquida (1)
de: Kompressibilitätsfaktor Flüssigphase (1)
es: Factor de compresibilidad de la Fase Líquida (1)

# PROP_MS_63
source: Fração Molar da Fase Líquida (1)
de: Molanteil Flüssigphase (1)
es: Fracción Molar de la Fase Líquida (1)

# PROP_MS_64
source: Fração Mássica da Fase Líquida (1)
de: Massenanteil Flüssigphase (1)
es: Fracción Másica de la Fase Líquida (fase 1)

# PROP_MS_65
source: Fração Volumétrica da Fase Líquida (1)
de: Volumenanteil Flüssigphase (1)
es: Fracción Volumétrica de la Fase Líquida (1)

# PROP_MS_66
source: Massa Específica da Fase Líquida (2)
de: Dichte Flüssigphase (2)
es: Densidad de la Fase Líquida (2)

# PROP_MS_67
source: Massa Molar da Fase Líquida (2)
de: Molare Masse Flüssigphase (2)
es: Masa Molar de la Fase Líquida (2)

# PROP_MS_68
source: Entalpia Específica da Fase Líquida (2)
de: Spezifische Enthalpie Flüssigphase (2)
es: Entalpía Específica de la Fase Líquida (2)

# PROP_MS_69
source: Entropia Especifica da Fase Líquida (2)
de: Spezifische Entropie Flüssigphase (2)
es: Entropía Específica la Fase Líquida (2)

# PROP_MS_7
source: Entalpia Específica da Mistura
de: Spezifische Enthalpie (Gemisch)
es: Entalpía Específica de la Mezcla

# PROP_MS_70
source: Entalpia Molar da Fase Líquida (2)
de: Molare Enthalpie Flüssigphase (2)
es: Entalpía Molar de la Fase Líquida (2)

# PROP_MS_71
source: Entropia Molar da Fase Líquida (2)
de: Molare Entropie Flüssigphase (2)
es: Entropía Molar de la Fase Líquida (2)

# PROP_MS_72
source: Condutividade Térmica da Fase Líquida (2)
de: Wärmeleitfähigkeit Flüssigphase (2)
es: Conductividad Térmica de la Fase Líquida (2)

# PROP_MS_73
source: Viscosidade Cinemática da Fase Líquida (2)
de: Kinematische Viskosität Flüssigphase (2)
es: Viscosidad Cinemática de la Fase Líquida (2)

# PROP_MS_74
source: Viscosidade Dinâmica da Fase Líquida (2)
de: Dynamische Viskosität Flüssigphase (2)
es: Viscosidad Dinámica de la Fase Líquida (2)

# PROP_MS_75
source: Capacidade Calorífica (Cp) da Fase Líquida (2)
de: Wärmekapazität (Cp) Flüssigphase (2)
es: Capacidad Calorífica (CP) de la Fase Líquida (2)

# PROP_MS_76
source: Razão entre as Capacidades Caloríficas da Fase Líquida (2)
de: Adiabatenexponent (Cp/Cv) Flüssigphase (2)
es: Relación de la Capacidades Caloríficas de Fase Líquida (2)

# PROP_MS_77
source: Vazão Mássica da Fase Líquida (2)
de: Massenstrom Flüssigphase (2)
es: Flujo másico de la Fase Líquida (2)

# PROP_MS_78
source: Vazão Molar da Fase Líquida (2)
de: Molenstrom Flüssigphase (2)
es: Flujo Molar de la Fase Líquida (2)

# PROP_MS_79
source: Vazão Volumétrica da Fase Líquida (2)
de: Volumenstrom Flüssigphase (2)
es: Flujo Volumétrico de la Fase Líquida (2)

# PROP_MS_8
source: Entropia Específica da Mistura
de: Spezifische Entropie (Gemisch)
es: Entropía Específica de la mezcla

# PROP_MS_80
source: Fator de Compressibilidade da Fase Líquida (2)
de: Kompressibilitätsfaktor Flüssigphase (2)
es: Factor de Compresibilidad de la Fase Líquida (2)

# PROP_MS_81
source: Fração Molar da Fase Líquida (2)
de: Molanteil Flüssigphase (2)
es: Fracción Molar de la Fase Líquida (2)

# PROP_MS_82
source: Fração Mássica da Fase Líquida (2)
de: Massenanteil Flüssigphase (2)
es: Fracción Másica de la Fase Líquida (2)

# PROP_MS_83
source: Fração Volumétrica da Fase Líquida (2)
de: Volumenanteil Flüssigphase (2)
es: Fracción Volumétrica de la Fase Líquida (2)

# PROP_MS_84
source: Massa Específica da Fase Aquosa
de: Dichte Wasserphase
es: Densidad de la fase acuosa

# PROP_MS_85
source: Massa Molar da Fase Aquosa
de: Molare Masse Wasserphase
es: Masa Molar de la fase acuosa

# PROP_MS_86
source: Entalpia Específica da Fase Aquosa
de: Spezifische Enthalpie Wasserphase
es: Entalpía Específica de la fase acuosa

# PROP_MS_87
source: Entropia Especifica da Fase Aquosa
de: Spezifische Entropie Wasserphase
es: Entropía Específica la fase acuosa

# PROP_MS_88
source: Entalpia Molar da Fase Aquosa
de: Molare Enthalpie Wasserphase
es: Entalpía Molar de la fase acuosa

# PROP_MS_89
source: Entropia Molar da Fase Aquosa
de: Molare Entropie Wasserphase
es: Entropía Molar de la fase acuosa

# PROP_MS_9
source: Entalpia Molar da Mistura
de: Molare Enthalpie (Gemisch)
es: Entalpía Molar de la mezcla

# PROP_MS_90
source: Condutividade Térmica da Fase Aquosa
de: Wärmeleitfähigkeit Wasserphase
es: Conductividad Térmica de la fase acuosa

# PROP_MS_91
source: Viscosidade Cinemática da Fase Aquosa
de: Kinematische Viskosität Wasserphase
es: Viscosidad Cinemática de la Fase acuosa

# PROP_MS_92
source: Viscosidade Dinâmica da Fase Aquosa
de: Dynamische Viskosität Wasserphase
es: Viscosidad Dinámica de la Fase acuosa

# PROP_MS_93
source: Capacidade Calorífica (Cp) da Fase Aquosa
de: Wärmekapazität (Cp) Wasserphase
es: Capacidad Calorífica de la fase acuosa (Cp)

# PROP_MS_94
source: Razão entre as Capacidades Caloríficas da Fase Aquosa
de: Adiabatenexponent (Cp/Cv) Wasserphase
es: Relación de Capacidades Caloríficas de fase acuosa

# PROP_MS_95
source: Vazão Mássica da Fase Aquosa
de: Massenstrom Wasserphase
es: Flujo másico de la fase acuosa

# PROP_MS_96
source: Vazão Molar da Fase Aquosa
de: Molenstrom Wasserphase
es: Flujo Molar de la Fase acuosa

# PROP_MS_97
source: Vazão Volumétrica da Fase Aquosa
de: Volumenstrom Wasserphase
es: Flujo Volumétrico de la fase acuosa

# PROP_MS_98
source: Fator de Compressibilidade da Fase Aquosa
de: Kompressibilitätsfaktor Wasserphase
es: Factor de Compresibilidad de la fase acuosa

# PROP_MS_99
source: Fração Molar da Fase Aquosa
de: Molanteil Wasserphase
es: Fracción Molar de la Fase Acuosa

# PROP_OP_0
source: Conectores de Pressão
de: Druckabgriff
es: Conectores de Presión

# PROP_OP_1
source: Diâmetro do Orifício
de: Durchmesser Bohrung
es: Diámetro de Orificio

# PROP_OP_2
source: Diâmetro Interno de Tubo
de: Innendurchmesser Rohr
es: Diámetro Interno de Tubo

# PROP_OP_3
source: Fator de Correção
de: Korrekturfaktor
es: Factor de Corrección

# PROP_OP_5
source: Perda de Carga Total
de: Gesamtdruckverlust
es: Caída de Presión Total

# PROP_OP_6
source: Perda de Carga no Orifício
de: Blendendruckverlust
es: Caída de Presión en Orificio

# PROP_OP_7
source: Delta T
de: Temperaturdifferenz
es: ΔT

# PROP_PF_0
source: Perda de Carga
de: Druckverlust
es: Caída de presión

# PROP_PF_1
source: Tempo de residência
de: Verweilzeit

# PROP_PF_2
source: Volume
de: Volumen

# PROP_PF_3
source: Comprimento
de: Länge

# PROP_PF_4
source: Carga de catalisador
de: Katalysatorbeladung

# PROP_PF_5
source: Diâmetro do catalisador
de: Katalysator Durchmesser

# PROP_PF_6
source: Fração de vazios do catalisador
de: Katalysator Holraumanteil

# PROP_PF_7
source: Variação de temperatura
de: Temperaturdifferenz

# PROP_PF_8
source: Carga térmica
de: Wärmeleistung

# PROP_PS_0
source: Queda de Pressão
de: Druckverlust
es: Caída de presión

# PROP_PS_1
source: Queda de Temperatura
de: Temperaturabfall
es: Caída de Temperatura

# PROP_PS_2
source: Calor Trocado
de: Übertragene Wärme
es: Calor Intercambiado

# PROP_PS_3
source: Pressão na Saída (Especif.)
de: Auslassdruck (Spec)
es: Presión de salida (Especif.)

# PROP_PS_4
source: Temperatura na Saída (Especif.)
de: Auslasstemperatur (Spec)
es: Temperatura de salida (Especif.)

# PROP_PS_5
source: Coeficiente Global de Troca Térmica (Especif.)
de: Globaler K-Wert (Spec)
es: Coeficiente global de transferencia de calor (Especif.)

# PROP_PS_6
source: Temperatura Ambiente (Especif.)
de: Externe Temperatur (Spec)

# PROP_PS_7
source: Gradiente de Temperatura Ambiente
de: Gradient Umgebungstemperatur

# PROP_PU_0
source: Aumento na Pressão (Head)
de: Druckerhöhung (Höhe)
es: Aumento de presión (Head)

# PROP_PU_1
source: Eficiência
de: Wirkungsgrad
es: Eficiencia

# PROP_PU_2
source: Delta-T
de: Temperaturdifferenz
es: ΔT

# PROP_PU_3
source: Potência Requerida
de: erforderliche Leistung
es: Potencia Requerida

# PROP_RA_0
source: Pressão do Estágio de Topo
de: Kopfdruck
es: Presión de la Etapa de Tope

# PROP_RA_1
source: Pressão do Refervedor
de: Reboilerdruck
es: Presión del Rehervidor

# PROP_RA_2
source: Razão de Ebulição
de: Verdampfungsgrad
es: Relación de Ebullición

# PROP_RA_3
source: Calor Trocado no Refervedor
de: Reboilerwärme
es: Calor intercambiado en Rehervidor

# PROP_RA_4
source: Número de Estágios
de: Stufenanzahl
es: Número de Etapas

# PROP_RF_0
source: Pressão do Condensador
de: Kondensatordruck
es: Presión del Condensador

# PROP_RF_1
source: Pressão do Estágio de Fundo
de: Sumpfdruck
es: Presión de la Etapa de fondo

# PROP_RF_2
source: Perda de Carga no Condensador
de: Kondensatordruckverlust
es: Caída de presión en el condensador

# PROP_RF_3
source: Razão de Refluxo
de: Rücklaufverhältnis
es: Relación de reflujo

# PROP_RF_4
source: Vazão Molar de Destilado
de: Destillat Molenstrom
es: Flujo Molar del destilado

# PROP_RF_5
source: Calor Trocado no Condensador
de: Kondensatorwärme
es: Calor intercambiado en el condensador

# PROP_RF_6
source: Número de Estágios
de: Stufenanzahl
es: Número de Etapas

# PROP_RY_0
source: Número Máximo de Iterações
de: Maximale Iterationen
es: Número máximo de iteraciones

# PROP_RY_1
source: Tolerância para Vazão Mássica
de: Massenstromabweichung
es: Tolerancia para el flujo másico

# PROP_RY_2
source: Tolerância para Temperatura
de: Temperaturabweichung
es: Tolerancia de Temperatura

# PROP_RY_3
source: Tolerância para Pressão
de: Druckabweichung
es: Tolerancia de presión

# PROP_RY_4
source: Erro Residual da Vazão Mássica
de: Massenstromfehler
es: Error de flujo másico residual

# PROP_RY_5
source: Erro Residual da Temperatura
de: Temperaturfehler
es: Error de Temperatura residual

# PROP_RY_6
source: Erro Residual da Pressão
de: Druckfehler
es: Error de presión residual

# PROP_SC_0
source: Razão de Refluxo
de: Rücklaufverhältnis
es: Relación de reflujo

# PROP_SC_1
source: Fração Molar do Comp. Chave Pesado
de: Molanteil schwere Schlüsselkomponente
es: Fracción Molar Comp. Clave Pesado

# PROP_SC_10
source: Vazão Molar do Vapor de Esgotamento
de: Molenstrom Strippdämpfe
es: Flujo Molar de Vapor en la zona de Agotamiento

# PROP_SC_11
source: Vazão Molar do Vapor de Retificação
de: Molenstrom Rektifizierdämpfe
es: Flujo Molar de Vapor en la zona de Rectificación

# PROP_SC_12
source: Calor Trocado no Condensador
de: Kondensatorwärme
es: Calor intercambiado en el condensador

# PROP_SC_13
source: Calor Trocado no Refervedor
de: Reboilerwärme
es: Calor intercambiado en el Rehervidor

# PROP_SC_2
source: Fração Molar do Comp. Chave Leve
de: Molanteil leichte Schlüsselkomponente
es: Fracción Molar Comp. Clave Liviano

# PROP_SC_3
source: Pressão do Condensador
de: Kondensatordruck
es: Presión del condensador

# PROP_SC_4
source: Pressão do Refervedor
de: Reboilerdruck
es: Presión del Rehervidor

# PROP_SC_5
source: Razão Mínima de Refluxo
de: Minimales Rücklaufverhältnis
es: Reflujo mínimo

# PROP_SC_6
source: Número Mínimo de Estágios
de: Minimale Stufenzahl
es: Número mínimo de Etapas

# PROP_SC_7
source: Estágio Ótimo de Alimentação
de: Optimale Aufgabestufe
es: Etapa de alimentación Optima

# PROP_SC_8
source: Vazão Molar do Líquido de Esgotamento
de: Molenstrom Strippflüssigkeit
es: Flujo Molar del Líquido en la zona de Agotamiento

# PROP_SC_9
source: Vazão Molar do Líquido de Retificação
de: Molenstrom Rektifizierflüssigkeit
es: Flujo Molar del Líquido en la zona de Rectificación

# PROP_SP_1
source: Especificação de Vazão
de: Strom 1 Durchfluss Spec
es: Especificación Flujo

# PROP_SP_2
source: Especificação de Vazão (2)
de: Strom 2 Durchfluss Spec
es: Especificación Flujo (2)

# PROP_SS_0
source: Balanço de Energia
de: Druckverlust
es: Balance de Energia

# PROP_SS_1
source: Eficiência de Separação de Sólidos
de: Feststoffabscheidegrad
es: Eficiencia de Separación de Sólidos

# PROP_SS_2
source: Eficiência de Separação de Líquidos
de: Flüssigkeitsabscheidegrad
es: Eficiencia de Separación de Líquidos

# PROP_SV_0
source: Temperatura de Separação (se forçada)
de: Separatortemperatur
es: Temperatura de Separación

# PROP_SV_1
source: Pressão de Separação (se forçada)
de: Separatordruck
es: Presión de Separación

# PROP_TK_0
source: Queda de Pressão
de: Druckverlust
es: Caída de Presión

# PROP_TK_1
source: Volume
de: Volumen
es: Volumen

# PROP_TK_2
source: Tempo de Residência
de: Verweilzeit
es: Tiempo de Residencia

# PROP_TU_0
source: Queda de Pressão
de: Druckverlust
es: Caída de Presión

# PROP_TU_1
source: Eficiência Adiabática
de: Wirkungsgrad
es: Eficiencia

# PROP_TU_2
source: Delta-T
de: Temperaturdifferenz
es: ΔT

# PROP_TU_3
source: Potência Gerada
de: Erzeugte Leistung
es: Potencia Generada

# PROP_TU_4
source: Pressão
de: Druck
es: Presión

# PROP_VA_0
source: Modo de Cálculo
de: Berechnungsmodus

# PROP_VA_1
source: Queda de Pressão
de: Druckverlust
es: Caída de presión

# PROP_VA_2
source: Pressão na Saída
de: Austrittsdruck
es: Presión de salida

# PROP_VA_3
source: Queda de Temperatura
de: Temperaturabfall
es: Caída de Temperatura

# PROP_CS_01
source: Perda de Carga
es: Caida de Presión
