Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/Properties.*.resx
Languages: de, es

# PROP_AC_0
source: Pressão do Estágio de Topo
de: Kopfdruck
es: Presión de la Etapa de Tope

# PROP_AC_1
source: Pressão do Estágio de Fundo
de: Sumpfdruck
es: Presión de la Etapa de Fondo

# PROP_AC_2
source: Número de Estágios
de: Anzahl der Stufen
es: Número de Etapas

# PROP_CL_0
source: Queda de Pressão
de: Druckverlust
es: Caida de Presión

# PROP_CL_1
source: Eficiência
de: Wirkungsgrad
es: Eficiencia

# PROP_CL_2
source: Temperatura da Saída
de: Austrittstemperatur
es: Temperatura de Salida

# PROP_CL_3
source: Calor Removido
de: Wärmeabfuhr
es: Calor Eliminado

# PROP_CL_4
source: Fração Molar da Saída
de: Molarer Dampfanteil Austritt
es: Fracción Molar de vapor de salida

# PROP_CL_5
source: Delta-T
de: Temperaturdifferenz
es: ΔT

# PROP_CO_0
source: Aumento na Pressão
de: Druckerhöhung (Höhe)
es: Aumento de presión (Head)

# PROP_CO_1
source: Eficiência Adiabática
de: Wirkungsgrad
es: Eficiencia

# PROP_CO_2
source: Delta-T
de: Temperaturdifferenz
es: ΔT

# PROP_CO_3
source: Potência Requerida
de: erforderliche Energie
es: Potencia Requerida

# PROP_CO_4
source: Pressão
de: Druck
es: Presión

# PROP_CP_0
source: Balanço de Energia
de: Energieungleichgewicht
es: Balance de Energia

# PROP_CR_0
source: Perda de Carga
de: Druckverlust
es: Caida de Presión

# PROP_CS_0
source: Perda de Carga
de: Druckverlust
es: Caida de Presión

# PROP_CS_1
source: Tempo de residência
de: Verweilzeit

# PROP_CS_2
source: Volume
de: Volumen

# PROP_CS_3
source: Variação de temperatura
de: Temperaturdifferenz

# PROP_CS_4
source: Carga térmica
de: Wärmeleistung

# PROP_DC_0
source: Pressão do Condensador
de: Kondensatordruck
es: Presión del Condensador

# PROP_DC_1
source: Pressão do Refervedor
de: Reboilerdruck
es: Presión del Rehervidor

# PROP_DC_2
source: Perda de Carga no Condensador
de: Kondensatordruckverlust
es: Caida de Presión en el Condensador

# PROP_DC_3
source: Razão de Refluxo
de: Rücklaufverhältnis
es: Relación de Reflujo

# PROP_DC_4
source: Vazão Molar de Destilado
de: molarer Destillatstrom
es: Flujo Molar de Destilado

# PROP_DC_5
source: Calor Trocado no Condensador
de: Kondensatorwärme
es: Calor Intercambiado en el Condensador

# PROP_DC_6
source: Calor Trocado no Refervedor
de: Reboilerwärme
es: Calor Intercambiado en el Rehervidor

# PROP_DC_7
source: Número de Estágios
de: Anzahl der Stufen
es: Número de Etapas

# PROP_EQ_0
source: Perda de Carga
de: Druckverlust
es: Caida de Presión

# PROP_ER_0
source: Número Máximo de Iterações
de: Maximale Iterationen
es: Número máximo de iteraciones

# PROP_ER_1
source: Tolerância para Energia/Tempo
de: Leistungstoleranz
es: Tolerancia de la Energía/Tiempo

# PROP_ER_2
source: Erro Residual
de: Leistungsfehler
es: Error residual

# PROP_ES_0
source: Fluxo de Energia
de: Leistung
es: Flujo de Energia

# PROP_FT_0
source: Balanço de energia
de: Energiebilanz
es: Balance de Energia

# PROP_FT_1
source: Área Total de Filtragem
de: gesamte Filterfläche
es: Área Total de Filtro

# PROP_FT_2
source: Umidade Relativa (%) da Torta
de: relative Kuchenfeuchte (%)
es: Humedad Relativa de Torta (%)

# PROP_FT_3
source: Tempo de Ciclagem
de: Zykluszeit
es: Tiempo de Ciclo

# PROP_FT_4
source: Resistência do Meio Filtrante
de: Widerstand Filtermedium
es: Resistencia de Medio Filtrante

# PROP_FT_5
source: Resistência Específica da Torta
de: spezifischer Kuchenwiderstand
es: Resistencia Específica de Torta

# PROP_FT_6
source: Fração de Área Submergida
de: Anteil eingetauchte Filterfläche
es: Fracción de Área Sumergida

# PROP_FT_7
source: Perda de Carga Total
de: gesamter Druckverlust
es: Caida de Presión Total

# PROP_GR_0
source: Perda de Carga
de: Druckverlust
es: Caida de Presión

# PROP_GR_1
source: Temperatura da Saída
de: Austrittstemperatur
es: Temperatura de Salida

# PROP_HT_0
source: Queda de Pressão
de: Druckverlust
es: Caida de Presión

# PROP_HT_1
source: Eficiência
de: Wirkungsgrad
es: Eficiencia

# PROP_HT_2
source: Temperatura da Saída
de: Austrittstemperatur
es: Temperatura de Salida

# PROP_HT_3
source: Calor Adicionado
de: Zugeführte Wärme
es: Calor Suministrado

# PROP_HT_4
source: Fração Molar da Saída
de: Molarer Dampfanteil Austritt
es: Fracción Molar de vapor de salida

# PROP_HT_5
source: Delta-T
de: Temperaturdifferenz
es: ΔT

# PROP_HX_0
source: Coeficiente Global de Transferência de Calor (U)
de: Allgemeiner Wärmedurchgangskoeffizient (U)
es: Coeficiente global de transferencia de calor (U)

# PROP_HX_1
source: Área de Troca Térmica (A)
de: Wärmetauscherfläche (A)
es: Área de Intercambio Térmico (A)

# PROP_HX_10
source: [Casco e Tubo] Diâmetro Interno dos Tubos
de: [Rohrbündel WT] Interner Rohrdurchmesser
es: [Coraza y Tubo] Diámetro Interno de Tubos

# PROP_HX_11
source: [Casco e Tubo] Diâmetro Externo dos Tubos
de: [Rohrbündel WT] Externer Rohrdurchmesser
es: [Coraza y Tubo] Diámetro Externo dos Tubos

# PROP_HX_12
source: [Casco e Tubo] Comprimento dos Tubos
de: [Rohrbündel WT] Rohrlänge
es: [Coraza y Tubo] Longitud de Tubos

# PROP_HX_13
source: [Casco e Tubo] Fator de Incrustação dos Tubos
de: [Rohrbündel WT] Verschmutzungsfaktor
es: [Coraza y Tubo] Factor de Ensuciamiento de los tubos

# PROP_HX_14
source: [Casco e Tubo] Passes dos Tubos por Casco
de: [Rohrbündel WT] Rohrzüge je Mantel
es: [Coraza y Tubo] Número de Pasos por Coraza

# PROP_HX_15
source: [Casco e Tubo] Número de Tubos
de: [Rohrbündel WT] anzahl Rohre
es: [Coraza y Tubo] Número de Tubos

# PROP_HX_16
source: [Casco e Tubo] Espaçamento entre Tubos
de: [Rohrbündel WT] Achsabstand Rohre
es: [Coraza y Tubo] Separación entre Tubos

# PROP_HX_17
source: [Casco e Tubo] Fator de Incrustação (Dimensionamento)
de: [Rohrbündel WT] Verschutzungsfaktor (Design)
es: [Coraza y Tubo] Factor de Ensuciamiento(Dimensionamento)

# PROP_HX_18
source: [Casco e Tubo] Fator de Correção MLDT (F)
de: [Rohrbündel WT] LMTD Korrekturfaktor (F)
es: [Coraza y Tubo] Factor de corrección LMTD (F)

# PROP_HX_19
source: Logarithmic temperatura difference MLDT
de: Log mittl. Temperaturdifferenz LMTD
es: Logarithmic mean temperature difference LMTD

# PROP_HX_2
source: Carga Térmica
de: Wärmeleistung

# PROP_HX_20
source: [Casco e Tubo] Resistência ao fluido de tubo
de: [Rohrbündel WT] Wärmeübergangswiderstand Rohre

# PROP_HX_21
source: [Casco e Tubo] Resistência à condutividade térmica
de: [Rohrbündel WT] Wärmedurchgangswiderstand Rohre

# PROP_HX_22
source: [Casco e Tubo] Resistência ao fluido de casco
de: [Rohrbündel WT] Wärmeüberganswiderstand Mantel

# PROP_HX_23
source: [Casco e Tubo] Número de Reynolds de casco
de: [Rohrbündel WT] Reynolds-Zahl Mantel

# PROP_HX_24
source: [Casco e Tubo] Número de Reynolds de tubo
de: [Rohrbündel WT] Reynolds-Zahl Rohre

# PROP_HX_25
source: Eficiência Térmica
de: Thermischer Wirkungsgrad

# PROP_HX_26
source: Valor máximo de troca térmica
de: Maximaler theoretischer Wärmeaustausch

# PROP_HX_27
source: Diferença Mínima entre Temperaturas
de: Minimale Temperaturdifferenz

# PROP_HX_3
source: Temperatura de saída do fluido frio
de: Austrittstemperatur des kalten Mediums
es: Temperatura de Salida de Fluido Frío

# PROP_HX_4
source: Temperatura de saída do fluido quente
de: Austrittstemperatur des heißen Mediums
es: Temperatura de Salida de Fluido Caliente

# PROP_HX_5
source: [Casco e Tubo] Diâmetro Interno do Casco
de: [Rohrbündel WT] Interner Manteldurchmesser
es: [Coraza y Tubo] Diámetro Interno de Coraza

# PROP_HX_6
source: [Casco e Tubo] Fator de Incrustação do Casco
de: [Rohrbündel WT] Mantel Fouling Factor
es: [Coraza y Tubo] Factor de Ensuciamiento de Coraza

# PROP_HX_7
source: [Casco e Tubo] Corte das Chicanas
de: [Rohrbündel WT] Öffnung Umlenkung
es: [Coraza y Tubo] Corte de Deflectores

# PROP_HX_8
source: [Casco e Tubo] Número de Cascos em Série
de: [Rohrbündel WT] Mäntel in Reihe
es: [Coraza y Tubo] Número de Corazas en Serie

# PROP_HX_9
source: [Casco e Tubo] Espaçamento entre Chicanas
de: [Rohrbündel WT] Abstand Umlenkungen
es: [Coraza y Tubo] Separación entre Deflectores

# PROP_MS_0
source: Temperatura
de: Temperatur

# PROP_MS_1
source: Pressão
de: Druck
es: Presión

# PROP_MS_10
source: Entropia Molar da Mistura
de: molare Entropie Gemisch
es: Entropía Molar de Mezcla

# PROP_MS_100
source: Fração Mássica da Fase Aquosa
de: Massenanteil Wasserphase
es: Fracción Másica de Fase Acuosa

# PROP_MS_101
source: Fração Volumétrica da Fase Aquosa
de: Volumenanteil Wasserphase
es: Fracción Volumétrica de Fase Acuosa

# PROP_MS_102
source: Fração Molar (Mistura)
de: Molanteil (Gemisch)
es: Fracción Molar (Mezcla)

# PROP_MS_103
source: Fração Mássica (Mistura)
de: Massenanteil (Gemisch)
es: Fracción Másica (Mezcla)

# PROP_MS_104
source: Fluxo Molar (Mistura)
de: Molenstrom (Gemisch)
es: Flujo Molar (Mezcla)

# PROP_MS_105
source: Fluxo Mássico (Mistura)
de: Massenstrom (Gemisch)
es: Flujo Másico (Mezcla)

# PROP_MS_106
source: Fração Molar (Fase Vapor)
de: Molanteil (Dampfphase)
es: Fracción Molar (Fase Vapor)

# PROP_MS_107
source: Fração Molar (Fase Líquida - Total)
de: Molanteil (Gesamtflüssigphase)
es: Fracción Molar (Fase Líquida - Total)

# PROP_MS_108
source: Fração Molar (Fase Líquida 1)
de: Molanteil (Flüssigphase 1)
es: Fracción Molar (Fase Líquida 1)

# PROP_MS_109
source: Fração Molar (Fase Líquida 2)
de: Molanteil (Flüssigphase 2)
es: Fracción Molar (Fase Líquida 2)

# PROP_MS_11
source: Condutividade Térmica da Mistura
de: Wärmeleitfähigkeit (Gemisch)
es: Conductividad térmica de la mezcla

# PROP_MS_110
source: Fração Molar (Fase Aquosa)
de: Molanteil (Wasserphase)
es: Fracción Molar (Fase Acuosa)

# PROP_MS_111
source: Fração Mássica (Fase Vapor)
de: Massenanteil (Dampfphase)
es: Fracción Másica (Fase Vapor)

# PROP_MS_112
source: Fração Mássica (Fase Líquida - Total)
de: Massenanteil (Gesamtflüssigphase)
es: Fracción Másica (Fase Líquida - Total)

# PROP_MS_113
source: Fração Mássica (Fase Líquida 1)
de: Massenanteil (Flüssigphase 1)
es: Fracción Másica (Fase Líquida 1)

# PROP_MS_114
source: Fração Mássica (Fase Líquida 2)
de: Massenanteil (Flüssigphase 2)
es: Fracción Másica (Fase Líquida 2)

# PROP_MS_115
source: Fração Mássica (Fase Aquosa)
de: Massenanteil (Wasserphase)
es: Fracción Másica (Fase Acuosa)

# PROP_MS_116
source: Fluxo Molar (Fase Vapor)
de: Molenstrom (Dampfphase)
es: Flujo Molar (Fase Vapor)

# PROP_MS_117
source: Fluxo Molar (Fase Líquida - Total)
de: Molenstrom (Gesamtflüssigphase)
es: Flujo Molar (Fase Líquida - Total)

# PROP_MS_118
source: Fluxo Molar (Fase Líquida 1)
de: Molenstrom (Flüssigphase 1)
es: Flujo Molar (Fase Líquida 1)

# PROP_MS_119
source: Fluxo Molar (Fase Líquida 2)
de: Molenstrom (Flüssigphase 2)
es: Flujo Molar (Fase Líquida 2)

# PROP_MS_12
source: Massa Específica da Fase Vapor
de: Dichte Dampfphase
es: Densidad de la Fase Vapor

# PROP_MS_120
source: Fluxo Molar (Fase Aquosa)
de: Molenstrom (Wasserphase)
es: Flujo Molar (Fase Acuosa)

# PROP_MS_121
source: Fluxo Mássico (Fase Vapor)
de: Massenstrom (Dampfphase)
es: Flujo Másico (Fase Vapor)

# PROP_MS_122
source: Fluxo Mássico (Fase Líquida - Total)
de: Massenstrom (Gesamtflüssigphase)
es: Flujo Másico (Fase Líquida - Total)

# PROP_MS_123
source: Fluxo Mássico (Fase Líquida 1)
de: Massenstrom (Flüssigphase 1)
es: Flujo Másico (Fase Líquida 1)

# PROP_MS_124
source: Fluxo Mássico (Fase Líquida 2)
de: Massenstrom (Flüssigphase 2)
es: Flujo Másico (Fase Líquida 2)

# PROP_MS_125
source: Fluxo Mássico (Fase Aquosa)
de: Massenstrom (wässrige Phase)
es: Flujo Másico (Fase Acuosa)

# PROP_MS_126
source: Pressão de Bolha na Temperatura da Corrente
de: Siededruck bei Stromtemperatur
es: Presión de Burbuja a Temperatura de Corriente

# PROP_MS_127
source: Pressão de Orvalho na Temperatura da Corrente
de: Kondensationsdruck bei Stromtemperatur
es: Presión de Rocío a Temperatura de Corriente

# PROP_MS_128
source: Temperatura de Bolha na Pressão da Corrente
de: Siedetemperatur bei Stromdruck
es: Temperatura de Burbuja a Presión de Corriente

# PROP_MS_129
source: Temperatura de Orvalho na Pressão da Corrente
de: Kondensationstemperatur bei Stromdruck
es: Temperatura de Rocío a Presión de Corriente

# PROP_MS_13
source: Massa Molar da Fase Vapor
de: Molare Masse Dampfphase
es: Masa Molar de la Fase Vapor

# PROP_MS_130
source: Fase(s)
de: Phasen

# PROP_MS_131
source: Massa Específica da Fase Sólida
de: Dichte Feststoff
es: Masa Específica de la Fase Sólida

# PROP_MS_132
source: Massa Molar da Fase Sólida
de: Molare Masse Feststoff
es: Masa Molar de la Fase Sólida

# PROP_MS_133
source: Entalpia Específica da Fase Sólida
de: Spezifische Enthalpie Feststoff
es: Entalpía Específica de la Fase Sólida

# PROP_MS_134
source: Entropia Especifica da Fase Sólida
de: Spezifische Entropie Feststoff
es: Entropía Especifica de la Fase Sólida

# PROP_MS_135
source: Entalpia Molar da Fase Sólida
de: Molare Enthalpie Feststoff
es: Entalpia Molar de la Fase Sólida

# PROP_MS_136
source: Entropia Molar da Fase Sólida
de: Molare Entropie Feststoff
es: Entropía Molar de la Fase Sólida

# PROP_MS_137
source: Condutividade Térmica da Fase Sólida
de: Wärmeleitfähigkeit Feststoff
es: Conductividad Térmica de la Fase Sólida

# PROP_MS_138
source: Viscosidade Cinemática da Fase Sólida
de: Kinematische Viskosität Feststoff
es: Viscosidad Cinemática de la Fase Sólida

# PROP_MS_139
source: Viscosidade Dinâmica da Fase Sólida
de: Dynamische Viskosität Feststoff
es: Viscosidad Dinámica de la Fase Sólida

# PROP_MS_14
source: Entalpia Específica da Fase Vapor
de: Spezifische Enthalpie Dampfphase
es: Entalpía específica de la fase vapor

# PROP_MS_140
source: Capacidade Calorífica (Cp) da Fase Sólida
de: Wärmekapazität (Cp) Feststoff
es: Capacidad Calorífica de la Fase Sólida (Cp)

# PROP_MS_141
source: Razão entre as Capacidades Caloríficas da Fase Sólida
de: Adiabatenexponent (Cp/Cv) Feststoff
es: Relación entre Capacidades Caloríficas de la Fase Sólida (Cp/Cv)

# PROP_MS_142
source: Vazão Mássica da Fase Sólida
de: Massenstrom Feststoff
es: Flujo Másico de la Fase Sólida

# PROP_MS_143
source: Vazão Molar da Fase Sólida
de: Molenstrom Feststoff
es: Flujo Molar de la Fase Sólida

# PROP_MS_144
source: Vazão Volumétrica da Fase Sólida
de: Volumenstrom Feststoff
es: Flujo Volumétrico de la Fase Sólida

# PROP_MS_145
source: Fator de Compressibilidade da Fase Sólida
de: Kompressibilitätsfaktor Feststoff
es: Factor de Compresibilidad de la Fase Sólida

# PROP_MS_146
source: Fração Molar da Fase Sólida
de: Molanteil Feststoff
es: Fracción Molar de la Fase Sólida

# PROP_MS_147
source: Fração Mássica da Fase Sólida
de: Massenanteil Feststoff
es: Fracción Másica de la Fase Sólida

# PROP_MS_148
source: Fração Volumétrica da Fase Sólida
de: Volumenanteil Feststoff
es: Fracción Volumétrica de la Fase Sólida

# PROP_MS_149
source: Fração Molar (Fase Sólida)
de: Molanteil Feststoff
es: Fracción Molar (Fase Sólida)

# PROP_MS_15
source: Entropia Especifica da Fase Vapor
de: Spezifische Entropie Dampfphase
es: Entropía especifica la Fase Vapor

# PROP_MS_150
source: Fração Mássica (Fase Sólida)
de: Massenanteil Feststoff
es: Fracción Másica (Fase Sólida)

# PROP_MS_151
source: Fluxo Molar (Fase Sólida)
de: Molenstrom Feststoff
es: Flujo Molar (Fase Sólida)

# PROP_MS_152
source: Fluxo Mássico (Fase Sólida)
de: Massenstrom Feststoff
es: Flujo Másico (Fase Sólida)

# PROP_MS_153
source: Líquido 1 pH
de: Flüssigphase 1 pH
es: pH da Fase Líquida 1

# PROP_MS_154
source: Fluxo de Energia
de: Leistung
es: Flujo de Energia

# PROP_MS_155
source: Compressibilidade Isotérmica da Fase Vapor
de: Isothermal Compressibility (Vapor)

# PROP_MS_156
source: Módulo de Elasticidade da Fase Vapor
de: Bulk Modulus (Vapor)

# PROP_MS_157
source: Velocidade do Som na Fase Vapor
de: Speed of Sound (Vapor)

# PROP_MS_158
source: Coeficiente Joule-Thomson da Fase Vapor
de: Joule-Thomson Coefficient (Vapor)

# PROP_MS_159
source: Energia Interna da Fase Vapor
de: Internal Energy (Vapor)

# PROP_MS_16
source: Entalpia Molar da Fase Vapor
de: Molare Enthalpie Dampfphase
es: Entalpía Molar de la Fase Vapor

# PROP_MS_160
source: Energia Livre de Gibbs da Fase Vapor
de: Gibbs Free Energy (Vapor)

# PROP_MS_161
source: Energia Livre de Helmholtz da Fase Vapor
de: Helmholtz Free Energy (Vapor)

# PROP_MS_162
source: Compressibilidade Isotérmica da Fase Líquida (Mistura)
de: Isothermal Compressibility (Overall Liquid)

# PROP_MS_163
source: Módulo de Elasticidade da Fase Líquida (Mistura)
de: Bulk Modulus (Overall Liquid)

# PROP_MS_164
source: Velocidade do Som na Fase Líquida (Mistura)
de: Speed of Sound (Overall Liquid)

# PROP_MS_165
source: Coeficiente Joule-Thomson da Fase Líquida (Mistura)
de: Joule-Thomson Coefficient (Overall Liquid)

# PROP_MS_166
source: Energia Interna da Fase Líquida (Mistura)
de: Internal Energy (Overall Liquid)

# PROP_MS_167
source: Energia Livre de Gibbs da Fase Líquida (Mistura)
de: Gibbs Free Energy (Overall Liquid)

# PROP_MS_168
source: Energia Livre de Helmholtz da Fase Líquida (Mistura)
de: Helmholtz Free Energy (Overall Liquid)

# PROP_MS_169
source: Módulo de Elasticidade da Fase Líquida 1
de: Bulk Modulus (Liquid 1)

# PROP_MS_17
source: Entropia Molar da Fase Vapor
de: Molare Entropie Dampfphase
es: Entropía Molar la Fase Vapor

# PROP_MS_170
source: Velocidade do Som na Fase Líquida 1
de: Speed of Sound (Liquid 1)

# PROP_MS_171
source: Coeficiente Joule-Thomson da Fase Líquida 1
de: Joule-Thomson Coefficient (Liquid 1)

# PROP_MS_172
source: Energia Interna da Fase Líquida 1
de: Internal Energy (Liquid 1)

# PROP_MS_173
source: Energia Livre de Gibbs da Fase Líquida 1
de: Gibbs Free Energy (Liquid 1)

# PROP_MS_174
source: Energia Livre de Helmholtz da Fase Líquida 1
de: Helmholtz Free Energy (Liquid 1)

# PROP_MS_175
source: Compressibilidade Isotérmica da Fase Líquida 1
de: Isothermal Compressibility (Liquid 1)

# PROP_MS_176
source: Módulo de Elasticidade da Fase Líquida 2
de: Bulk Modulus (Liquid 2)

# PROP_MS_177
source: Velocidade do Som na Fase Líquida 2
de: Speed of Sound (Liquid 2)

# PROP_MS_178
source: Coeficiente Joule-Thomson da Fase Líquida 2
de: Joule-Thomson Coefficient (Liquid 2)

# PROP_MS_179
source: Energia Interna da Fase Líquida 2
de: Internal Energy (Liquid 2)

# PROP_MS_18
source: Condutividade Térmica da Fase Vapor
de: Wärmeleitfähigkeit Dampfphase
es: Conductividad térmica de la Fase Vapor

# PROP_MS_180
source: Energia Livre de Gibbs da Fase Líquida 2
de: Gibbs Free Energy (Liquid 2)

# PROP_MS_181
source: Energia Livre de Helmholtz da Fase Líquida 2
de: Helmholtz Free Energy (Liquid 2)

# PROP_MS_182
source: Compressibilidade Isotérmica da Fase Líquida 2
de: Isothermal Compressibility (Liquid 2)

# PROP_MS_183
source: Módulo de Elasticidade da Fase Líquida 3
de: Bulk Modulus (Liquid 3)

# PROP_MS_184
source: Velocidade do Som na Fase Líquida 3
de: Speed of Sound (Liquid 3)

# PROP_MS_185
source: Coeficiente Joule-Thomson da Fase Líquida 3
de: Joule-Thomson Coefficient (Liquid 3)

# PROP_MS_186
source: Energia Interna da Fase Líquida 3
de: Internal Energy (Liquid 3)

# PROP_MS_187
source: Energia Livre de Gibbs da Fase Líquida 3
de: Gibbs Free Energy (Liquid 3)

# PROP_MS_188
source: Energia Livre de Helmholtz da Fase Líquida 3
de: Helmholtz Free Energy (Liquid 3)

# PROP_MS_189
source: Compressibilidade Isotérmica da Fase Líquida 3
de: Isothermal Compressibility (Liquid 3)

# PROP_MS_19
source: Viscosidade Cinemática da Fase Vapor
de: Kinematische Viskosität Dampfphase
es: Viscosidad cinemática de la Fase Vapor

# PROP_MS_190
source: Módulo de Elasticidade da Fase Aquosa
de: Bulk Modulus (Aqueous Phase)

# PROP_MS_191
source: Velocidade do Som na Fase Aquosa
de: Speed of Sound (Aqueous Phase)

# PROP_MS_192
source: Coeficiente Joule-Thomson da Fase Aquosa
de: Joule-Thomson Coefficient (Aqueous Phase)

# PROP_MS_193
source: Energia Interna da Fase Aquosa
de: Internal Energy (Aqueous Phase)

# PROP_MS_194
source: Energia Livre de Gibbs da Fase Aquosa
de: Gibbs Free Energy (Aqueous Phase)

# PROP_MS_195
source: Energia Livre de Helmholtz da Fase Aquosa
de: Helmholtz Free Energy (Aqueous Phase)

# PROP_MS_196
source: Compressibilidade Isotérmica da Fase Aquosa
de: Isothermal Compressibility (Aqueous Phase)

# PROP_MS_198
source: Módulo de Elasticidade da Fase Sólida
de: Bulk Modulus (Solid)

# PROP_MS_199
source: Velocidade do Som na Fase Sólida
de: Speed of Sound (Solid)

# PROP_MS_2
source: Vazão Mássica
de: Massenstrom
es: Flujo Másico

# PROP_MS_20
source: Viscosidade Dinâmica da Fase Vapor
de: Dynamische Viskosität Dampfphase
es: Viscosidad Dinámica de la Fase vapor

# PROP_MS_200
source: Coeficiente Joule-Thomson da Fase Sólida
de: Joule-Thomson Coefficient (Solid)

# PROP_MS_201
source: Energia Interna da Fase Sólida
de: Internal Energy (Solid)

# PROP_MS_202
source: Energia Livre de Gibbs da Fase Sólida
de: Gibbs Free Energy (Solid)

# PROP_MS_203
source: Energia Livre de Helmholtz da Fase Sólida
de: Helmholtz Free Energy (Solid)

# PROP_MS_204
source: Compressibilidade Isotérmica da Fase Sólida
de: Isothermal Compressibility (Solid)

# PROP_MS_205
source: Energia Interna da Mistura
de: Internal Energy (Mixture)

# PROP_MS_206
source: Energia Livre de Gibbs da Mistura
de: Gibbs Free Energy (Mixture)

# PROP_MS_207
source: Energia Livre de Helmholtz da Mistura
de: Helmholtz Free Energy (Mixture)

# PROP_MS_208
source: Energia Interna Molar da Mistura
de: Molar Internal Energy (Mixture)

# PROP_MS_209
source: Energia Livre de Gibbs Molar da Mistura
de: Molar Gibbs Free Energy (Mixture)

# PROP_MS_21
source: Capacidade Calorífica (Cp) da Fase Vapor
de: Wärmekapazität (Cp) Dampfphase
es: Capacidad Calorífica de Fase vapor (Cp)

# PROP_MS_210
source: Energia Livre de Helmholtz Molar da Mistura
de: Molar Helmholtz Free Energy (Mixture)

# PROP_MS_211
source: Energia Interna Molar da Fase Vapor
de: Molar Internal Energy (Vapor)

# PROP_MS_212
source: Energia Livre de Gibbs Molar da Fase Vapor
de: Molar Gibbs Free Energy (Vapor)

# PROP_MS_213
source: Energia Livre de Helmholtz Molar da Fase Vapor
de: Molar Helmholtz Free Energy (Vapor)

# PROP_MS_214
source: Energia Interna Molar da Fase Líquida (Mistura)
de: Molar Internal Energy (Overall Liquid)

# PROP_MS_215
source: Energia Livre de Gibbs Molar da Fase Líquida (Mistura)
de: Molar Gibbs Free Energy (Overall Liquid)

# PROP_MS_216
source: Energia Livre de Helmholtz Molar da Fase Líquida (Mistura)
de: Molar Helmholtz Free Energy (Overall Liquid)

# PROP_MS_217
source: Energia Interna Molar da Fase Líquida 1
de: Molar Internal Energy (Liquid 1)

# PROP_MS_218
source: Energia Livre de Gibbs Molar da Fase Líquida 1
de: Molar Gibbs Free Energy (Liquid 1)

# PROP_MS_219
source: Energia Livre de Helmholtz Molar da Fase Líquida 1
de: Molar Helmholtz Free Energy (Liquid 1)

# PROP_MS_22
source: Razão entre as Capacidades Caloríficas da Fase Vapor
de: Adiabatenexponent (Cp/Cv) Dampfphase
es: Relación de las capacidades de Caloríficas de la Fase Vapor

# PROP_MS_220
source: Energia Interna Molar da Fase Líquida 2
de: Molar Internal Energy (Liquid 2)

# PROP_MS_221
source: Energia Livre de Gibbs Molar da Fase Líquida 2
de: Molar Gibbs Free Energy (Liquid 2)

# PROP_MS_222
source: Energia Livre de Helmholtz Molar da Fase Líquida 2
de: Molar Helmholtz Free Energy (Liquid 2)

# PROP_MS_223
source: Energia Interna Molar da Fase Líquida 3
de: Molar Internal Energy (Liquid 3)

# PROP_MS_224
source: Energia Livre de Gibbs Molar da Fase Líquida 3
de: Molar Gibbs Free Energy (Liquid 3)

# PROP_MS_225
source: Energia Livre de Helmholtz Molar da Fase Líquida 3
de: Molar Helmholtz Free Energy (Liquid 3)

# PROP_MS_226
source: Energia Interna Molar da Fase Aquosa
de: Molar Internal Energy (Aqueous Phase)

# PROP_MS_227
source: Energia Livre de Gibbs Molar da Fase Aquosa
de: Molar Gibbs Free Energy (Aqueous Phase)

# PROP_MS_228
source: Energia Livre de Helmholtz Molar da Fase Aquosa
de: Molar Helmholtz Free Energy (Aqueous Phase)
