Repository: DanWBR/dwsim
Catalog: DWSIM/Languages/Tips.*.resx
Languages: es

# ADJT001
source: If you want the Adjust Op to be automatically solved by the calculator, set the "Simultaneous Adjust" property to "True". This way you won't need to open the Control Panel and your variable will be adjusted automatically whenever the flowsheet is calculated.
es: Si desea que el ajuste sea automáticamente resuelto por la Calculadora de DWSIM, establezca la propiedad "Ajuste Simultáneo" a "True". Así que no es necesario abrir el Panel de control y su variable será ajustada automáticamente cada vez que el diagrama de flujo se calcule por completo.

# BENV001
source: If you want to add some experimental data to the diagram, enter the data in the corresponding table before requesting the calculation.
es: Si desea agregar algún dato experimental al diagrama experimental, introduzca los datos de la tabla correspondiente antes de solicitar el cálculo.

# BENV002
source: The experimental data "y" column is used only in the xy diagrams. To show both experimental bubble and dew points in a T/P-xy diagram, enter all mole fractions in the "x" column.
es: La columna de datos experimentales "y" sólo se utiliza en los diagramas x-y. Para mostrar tanto los puntos de burbuja y rocío en un diagrama T / P-xy, introduzca todas las fracciones molares en la columna de datos "x".

# BENV003
source: The experimental data can be copied and pasted directly from Microsoft Excel.
es: Los datos experimentales se pueden copiar y pegar directamente desde Microsoft Excel.

# CAPE001
source: When running simulations containing CAPE-OPEN unit ops in another computer, make sure that these components are installed and registered properly on it.
es: Al cargar sus simulaciones que contienen operaciones unitarias CAPE-OPEN en otros equipos, asegúrese de que estos componentes están instalados y debidamente registrados en el mismo.

# CSTR001
source: Only kinetic type reactions will be considered by the CSTR.
es: Sólo reacciones de tipo cinética serán consideradas por el CSTR.

# CSUO001
source: To get help with scripts, take a look at the examples of Membrane and Hydrocyclone Unit Operations, located in the samples folder.
es: Para obtener ayuda con los Scripts, consulte los ejemplos de Membrana e Hidrociclón, ubicados en la carpeta Samples (Ejemplos) de DWSIM.

# DCOL001
source: It is recommended that the column propertiy editing be carried out with the calculator disabled.
es: Se recomienda que de las propiedades de la columna sean editadas con la Calculadora desactivada.

# DCOL002
source: When editing the column connections, remember to click any cell other than the one being edited, so that changes are recognized by DWSIM.
es: Al editar las conexiones de la columna, recuerde hacer clic en cualquier celda que no sea la que está editando para que los cambios sean reconocidos por DWSIM.

# DCOL003
source: Remember to set the pressure of the intermediate stages of the column.
es: Recuerde que debe ajustar la presión de las etapas intermedias de la columna.

# FLSH001
source: Press F5 on any area inside the flowsheet to start a full calculation.
es: Para calcular el diagrama de flujo rápidamente, haga clic sobre cualquier espacio libre y presione F5.

# FLSH002
source: Use the quick connection tool on the toolbar to quickly connect objects by pressing the CTRL key and dragging the cursor from the first to the second object.
es: Utilice la herramienta de conexión rápida en la barra de herramientas para conectar rápidamente un objeto a otro mientras presiona la tecla CTRL.

# FLSH003
source: Hold SHIFT during DWSIM initialization to reset the settings to their default values.
es: Pulse SHIFT durante el arranque DWSIM para hacer que su configuración vuelva a sus valores predeterminados.

# FLSH004
source: See some specific help for the object being added by selecting it in the flowsheet and pressing the F1 key. This also works for Utilities.
es: Consulte la ayuda específica para el objeto que se está agregando seleccionándolo en el diagrama de flujo y presionando la tecla F1. Las utilidades también ofrecen ayuda específica.

# FLSH005
source: To view detailed results of the calculations in real time, enable console redirection and select a debug mode. You must restart DWSIM for the changes to take effect.
es: Para ver los resultados detallados de los cálculos en tiempo real, habilite la redirección de consola y seleccione un modo de depuración. Debe reiniciar el DWSIM para que los cambios surtan efecto.

# FLSH006
source: Some object types display their main editing window when you do a double-click on them in the flowsheet.
es: Algunos tipos de objetos muestran su ventana principal de propiedades en respuesta de un doble clic en su icono sobre el diagrama de flujo.

# FLSH007
source: After finishing updating the object connections, call the flowsheet solver by pressing the F5 key.
es: Tras finalizar los cambios en las conexiones, vuelva a calcular el diagrama de flujo completo (F5).

# FOPT001
source: The optimizer window can also be freely repositioned just like the flowsheet sub-windows.
es: La ventana del optimizador también puede ser reposicionada libremente como las ventanas principales de la simulación.

# FSAN001
source: The sensitivity analysis tool window can also be freely repositioned.
es: La ventana de la herramienta para análisis de sensibilidad también puede colocarse libremente como las ventanas principales de la simulación.

# MSTR001
source: You can edit the composition of a material stream through a double click with the left mouse button.
es: Puede editar la composición de una corriente de la materia a través de un doble clic con el botón izquierdo del ratón en el objeto en el diagrama de flujo.

# MSTR002
source: The material stream context menu offers some useful tools for managing its data, such as copying data from another stream, restoring original data, exporting the data to the clipboard, etc.
es: El menú de contexto de la corriente en el diagrama de flujo proporciona algunas herramientas útiles para la gestión de datos en una corriente, como copiar datos desde otra corriente, restaurar los datos originales, exportar los datos en el portapapeles, etc.

# MSTR003
source: To prevent the composition edit window from showing after adding a material stream, hold the SHIFT key while dropping it in the flowsheet.
es: Para evitar que el cuadro de edición de composición de corriente de materia aparezca al insertar una en el diagrama de flujo, presione SHIFT mientras realiza esta acción.

# PENV001
source: When you request a calculation, all diagram types are calculated simultaneously. It isn't necessary to request another calculation if you want to see a different diagram on the screen.
es: Al aplicar el método, todo diagrama de clases se calculan simultáneamente. Para cambiar la vista del diagrama no es necesario solicitar el cálculo de nuevo.

# PFR001
source: Only kinetic-type reactions will be taken into account by the PFR.
es: Sólo reacciones de tipo cinéticas serán consideradas por PFR.

# PURE001
source: The properties shown on this tool are for DWSIM compounds only. CAPE-OPEN compound properties are not displayed here.
es: Las propiedades que se muestran en esta herramienta corresponde a la información de los componentes DWSIM. No se mostrarán las propiedades de los componentes CAPE-OPEN aquí, en caso de que utilice un Paquete de Propiedades CAPE-OPEN.

# RCON001
source: Only the conversion reactions will be considered by the conversion reactor.
es: Sólo las reacciones del tipo "conversión" serán consideradas por el reactor de conversión.

# RECY001
source: It is important to properly define the location of the Recycle in the flowsheet, to avoid unnecessary calculations. Insert it into the nearest point where the calculation flow returns to an already calculated point.
es: Es importante definir bien la ubicación del Reciclo en el diagrama de flujo, para evitar cálculos innecesarios. Insertarlo en el punto más cercano del punto donde los flujos de cálculo retornan a un punto ya calculado.

# REQL001
source: The equilibrium reactor is used wherever the user has knowledge of the reactions that will occur. When that is not the case, use the Gibbs reactor.
es: El Reactor de Equilibrio es utilizado se tenga conocimiento de las reacciones que se producirán. Cuando este no es el caso, utilice el reactor Gibbs.

# RGIB001
source: The gibbs reactor is useful when there is no information about the reactions that may occur in the system. Remember that the mere fact that the results indicate that some kind of reaction will occur doesn't mean that this reaction will be spontaneous!
es: El Reactor de Gibbs es útil cuando no hay información acerca de las reacciones que pueden ocurrir en el sistema. Recuerde que el simple hecho del resultado muestre algún tipo de reacción, no quiere decir que esta reacción será espontánea!
